<unk>	0
<s>	0
</s>	0
.	-1.83894
▁I	-2.92609
'	-3.0044
▁Tom	-3.4595
s	-3.53622
?	-3.62493
t	-4.09057
▁is	-4.11186
▁you	-4.20061
▁a	-4.33058
▁it	-4.49133
m	-4.56579
▁We	-4.68162
▁You	-4.68277
re	-4.72017
▁me	-4.80535
n	-4.82614
▁He	-4.96026
▁It	-4.97003
▁was	-5.01407
!	-5.01683
ll	-5.12727
▁Do	-5.12956
▁	-5.14456
d	-5.20507
▁to	-5.21935
▁They	-5.27271
▁the	-5.27388
▁have	-5.39757
▁that	-5.52573
▁can	-5.53291
▁like	-5.53801
ing	-5.5571
▁your	-5.56771
y	-5.60716
ed	-5.60934
▁this	-5.63525
▁That	-5.69629
▁Are	-5.70453
▁my	-5.71376
▁go	-5.73749
▁How	-5.74936
▁She	-5.77428
▁not	-5.79174
e	-5.79668
▁here	-5.80794
▁Who	-5.82823
▁What	-5.83085
▁do	-5.85138
▁know	-5.86586
▁need	-5.8835
▁This	-5.90206
▁Let	-5.93824
,	-5.95252
▁up	-5.96744
▁be	-5.96864
▁are	-5.98748
▁T	-5.99609
▁Is	-5.99887
▁in	-5.99998
▁G	-6.00535
▁want	-6.02962
▁did	-6.03775
▁love	-6.05889
▁on	-6.07592
▁don	-6.09821
▁Can	-6.10982
ve	-6.18418
▁got	-6.20594
▁him	-6.22767
▁must	-6.28237
▁help	-6.29257
▁The	-6.33335
▁home	-6.34538
▁one	-6.38939
▁car	-6.40838
▁no	-6.42751
▁M	-6.4386
et	-6.45242
▁wi	-6.45421
▁so	-6.45907
▁us	-6.46312
▁out	-6.47473
▁Did	-6.53225
ly	-6.54109
▁too	-6.54166
▁win	-6.57294
▁now	-6.58674
ive	-6.58999
▁all	-6.59145
▁Com	-6.59474
▁ha	-6.59964
▁hate	-6.60251
▁look	-6.60683
▁we	-6.61125
▁eat	-6.61803
▁let	-6.65878
▁come	-6.66742
▁Go	-6.66858
▁Please	-6.67379
ake	-6.68867
▁S	-6.69105
▁No	-6.69741
▁work	-6.70773
▁won	-6.7133
▁see	-6.72579
▁feel	-6.74469
▁has	-6.75324
very	-6.75824
▁there	-6.7762
▁H	-6.78885
▁Stop	-6.7949
▁with	-6.80386
▁for	-6.84835
▁good	-6.87533
▁at	-6.87587
▁down	-6.88466
▁back	-6.8847
▁dog	-6.90338
▁Where	-6.90361
▁am	-6.91539
▁were	-6.92547
▁Be	-6.96569
▁her	-6.97898
▁A	-6.98084
eep	-6.98897
▁K	-6.99462
▁W	-6.99827
▁hope	-7.0042
▁saw	-7.00421
▁time	-7.01535
▁an	-7.02395
▁get	-7.03816
▁them	-7.07615
ave	-7.08708
▁lost	-7.09391
▁way	-7.09414
▁C	-7.09742
▁wait	-7.10051
ry	-7.10831
▁alone	-7.14001
▁Why	-7.14088
▁hear	-7.15537
se	-7.16607
er	-7.17015
▁they	-7.21455
▁just	-7.21553
▁Mary	-7.21591
▁about	-7.21595
▁of	-7.2315
▁Sh	-7.24615
▁L	-7.25671
▁Sta	-7.26922
▁left	-7.28309
▁over	-7.28343
▁blue	-7.29718
▁happy	-7.29724
▁came	-7.29805
▁he	-7.30984
▁late	-7.31097
▁busy	-7.31285
▁Here	-7.32027
▁job	-7.34067
▁try	-7.34151
▁angry	-7.35559
▁sick	-7.35575
▁live	-7.35622
▁s	-7.364
▁never	-7.37077
▁bad	-7.37151
▁play	-7.38154
▁b	-7.38574
▁right	-7.38614
▁leave	-7.3862
▁hard	-7.38677
▁may	-7.38719
▁again	-7.38743
▁still	-7.40181
▁wrong	-7.43375
▁trust	-7.43422
▁went	-7.4344
▁Nobody	-7.4503
less	-7.46033
▁tired	-7.46695
▁off	-7.48133
▁well	-7.49799
▁fel	-7.50095
▁O	-7.52316
▁day	-7.52356
▁nice	-7.53659
▁think	-7.53662
ow	-7.53901
▁F	-7.54018
▁drunk	-7.55458
▁ready	-7.55703
▁seem	-7.56025
▁cold	-7.57352
ook	-7.57393
▁died	-7.57865
▁stay	-7.58412
▁g	-7.58675
▁more	-7.59368
▁old	-7.59543
▁away	-7.59671
▁hurt	-7.6013
ut	-7.60711
▁OK	-7.6112
▁please	-7.61124
▁walk	-7.61638
▁talk	-7.63076
▁money	-7.63084
▁book	-7.63144
▁lot	-7.63225
▁un	-7.6393
▁c	-7.64543
▁fun	-7.65099
▁mad	-7.65139
▁May	-7.65165
▁new	-7.66156
▁p	-7.66515
▁found	-7.67122
▁his	-7.67492
▁fin	-7.67847
r	-7.68648
▁some	-7.69178
▁could	-7.69246
▁say	-7.69286
▁Si	-7.70349
▁Everyone	-7.71333
▁great	-7.71335
▁Ca	-7.725
▁needed	-7.73649
▁fat	-7.73821
▁Lea	-7.74361
▁w	-7.7474
▁Wait	-7.75729
▁eyes	-7.75729
▁going	-7.7655
▁drink	-7.76674
▁done	-7.77415
▁stupid	-7.78001
▁d	-7.79259
▁die	-7.80536
sk	-7.80658
▁Hi	-7.80769
hing	-7.81135
▁run	-7.81975
▁big	-7.83186
▁mine	-7.83507
▁E	-7.84046
bag	-7.84618
▁Was	-7.8516
▁free	-7.85168
▁easy	-7.85184
▁al	-7.85973
▁sh	-7.86733
▁Tur	-7.86991
▁agree	-7.87089
ould	-7.87453
▁first	-7.87648
▁stop	-7.87648
▁better	-7.87672
▁safe	-7.87743
▁knows	-7.88899
▁cat	-7.88976
▁sleep	-7.89443
▁call	-7.89989
▁swim	-7.90207
▁Everybody	-7.90211
▁name	-7.90213
▁hungry	-7.90236
▁today	-7.90254
▁called	-7.90582
▁sai	-7.9062
▁miss	-7.90785
▁by	-7.90872
▁ate	-7.91553
▁There	-7.91993
ent	-7.92295
▁D	-7.92338
▁buy	-7.92475
▁what	-7.92843
▁much	-7.92843
▁dead	-7.92848
▁forgot	-7.92851
▁cool	-7.92852
▁scu	-7.92853
▁slow	-7.92869
▁plan	-7.93739
▁read	-7.9487
▁fast	-7.95157
▁knew	-7.95546
ought	-7.9561
▁red	-7.96011
▁care	-7.96143
ce	-7.96396
▁hurry	-7.98331
▁B	-7.99124
▁Ju	-7.99616
al	-7.99945
ell	-8.00366
▁cry	-8.0108
▁use	-8.0108
▁our	-8.01092
▁fix	-8.01167
▁sure	-8.01281
▁she	-8.01534
▁hot	-8.01707
▁sing	-8.02023
atch	-8.02027
▁wine	-8.02641
▁bit	-8.03877
ful	-8.04006
▁P	-8.04053
▁crazy	-8.04121
▁Am	-8.04165
▁fired	-8.04342
▁hurts	-8.05691
▁quit	-8.07174
▁true	-8.07204
▁sad	-8.07253
able	-8.08178
▁bed	-8.09201
ice	-8.09639
▁quiet	-8.10277
▁funny	-8.10283
▁married	-8.10346
▁rest	-8.10473
▁bag	-8.11106
▁dance	-8.12413
▁shot	-8.13506
▁strong	-8.13514
▁school	-8.13514
▁wife	-8.13527
▁fell	-8.13593
▁lucky	-8.13593
▁Does	-8.14287
▁Ea	-8.14388
▁needs	-8.14576
▁young	-8.14648
old	-8.15904
ter	-8.1618
▁speak	-8.16454
▁Br	-8.16506
▁rich	-8.1684
▁careful	-8.16877
▁early	-8.1688
▁make	-8.16921
▁tell	-8.17049
▁beer	-8.17544
k	-8.17737
ic	-8.19031
side	-8.1933
es	-8.20244
▁enough	-8.20284
▁tall	-8.20284
▁remember	-8.20288
▁why	-8.20289
▁fair	-8.20295
▁yourself	-8.20347
▁cute	-8.20459
f	-8.20573
▁f	-8.20614
ally	-8.21112
▁ask	-8.21914
▁eating	-8.22209
▁mean	-8.22773
▁wor	-8.22962
▁change	-8.23311
▁lie	-8.23324
▁answer	-8.23562
▁Help	-8.23856
▁ahead	-8.23856
▁might	-8.23871
▁horse	-8.23894
▁fine	-8.24385
end	-8.24508
▁Your	-8.25604
▁working	-8.25714
th	-8.2698
▁re	-8.27369
▁U	-8.27559
▁TV	-8.27565
▁lying	-8.27573
▁smoke	-8.27715
▁bus	-8.27791
▁tea	-8.27864
▁works	-8.30261
▁son	-8.30415
▁touch	-8.30539
▁fish	-8.31127
▁pay	-8.31189
offee	-8.31306
on	-8.31379
▁asleep	-8.31405
▁idea	-8.31405
▁forget	-8.3144
▁coming	-8.31465
▁pen	-8.31947
▁changed	-8.31998
▁Forg	-8.32145
▁man	-8.32226
▁br	-8.3237
ible	-8.32601
▁looked	-8.33474
ill	-8.35168
▁both	-8.35178
▁afraid	-8.35405
▁arrived	-8.35405
▁smell	-8.35407
▁two	-8.35408
▁fool	-8.35413
▁When	-8.35418
▁laughed	-8.35556
▁bike	-8.35756
▁drive	-8.36504
▁loved	-8.36714
▁na	-8.37341
▁Re	-8.37352
▁N	-8.37503
▁broke	-8.38758
▁already	-8.39572
▁sweet	-8.39572
▁water	-8.39572
▁relax	-8.39574
▁town	-8.39579
▁fear	-8.39582
▁kind	-8.39614
▁bored	-8.3963
▁hair	-8.39631
▁told	-8.39683
▁Now	-8.39722
▁does	-8.40075
ok	-8.40132
▁cats	-8.40188
nd	-8.40721
it	-8.40728
▁these	-8.41545
in	-8.42344
ng	-8.42699
▁fight	-8.43545
▁Monday	-8.4392
▁from	-8.4392
▁paid	-8.43938
▁sorry	-8.43956
▁myself	-8.43989
▁Pu	-8.44311
▁lose	-8.44391
▁mom	-8.44471
▁im	-8.44493
▁best	-8.44499
▁kids	-8.45212
ight	-8.45318
▁ill	-8.45353
ollow	-8.45554
▁t	-8.4584
▁wet	-8.45899
▁ran	-8.46517
ur	-8.47655
▁ski	-8.48466
▁pretty	-8.48468
▁tried	-8.48469
▁serious	-8.48469
▁truth	-8.48473
▁boss	-8.48476
▁full	-8.48498
▁yet	-8.48518
▁start	-8.4856
▁cook	-8.48883
▁crying	-8.49101
▁believe	-8.49222
▁doing	-8.49262
▁sit	-8.4966
▁Ha	-8.49821
▁ma	-8.50368
thing	-8.5067
▁met	-8.51509
▁Se	-8.5183
pen	-8.51892
▁smart	-8.53227
kept	-8.53228
▁joking	-8.53228
▁calm	-8.53229
▁blame	-8.5323
▁everything	-8.53239
▁Life	-8.53248
▁food	-8.53255
▁far	-8.53255
▁keep	-8.53263
▁father	-8.53266
▁room	-8.53279
▁own	-8.53313
▁last	-8.53351
ich	-8.53361
▁gone	-8.5341
▁inside	-8.53584
▁sat	-8.5368
▁asked	-8.53764
way	-8.54355
o	-8.55081
▁hand	-8.55305
gan	-8.55378
▁phone	-8.57652
▁open	-8.57816
▁Wh	-8.57817
erfect	-8.58227
▁next	-8.58227
▁house	-8.58227
▁Time	-8.58228
▁enjoy	-8.58241
▁failed	-8.5847
▁take	-8.58496
▁turn	-8.58765
▁lied	-8.59008
▁doctor	-8.60117
▁e	-8.62353
ay	-8.63104
rab	-8.63366
alk	-8.63474
▁scream	-8.6349
▁awful	-8.63491
▁lunch	-8.63492
▁Check	-8.63492
▁cried	-8.63498
▁correct	-8.6351
▁doubt	-8.63515
▁upset	-8.63579
▁long	-8.63616
born	-8.63617
▁scared	-8.63636
most	-8.63709
▁door	-8.63748
▁soon	-8.63754
ate	-8.63815
g	-8.63913
▁walked	-8.6453
▁All	-8.66685
▁Hey	-8.67211
▁real	-8.68951
▁Boston	-8.69046
▁idiot	-8.69046
▁lawyer	-8.69046
▁boring	-8.69046
▁course	-8.69047
▁who	-8.69048
▁dying	-8.69052
▁finished	-8.69079
▁something	-8.69122
▁around	-8.69167
▁alive	-8.6938
rote	-8.69429
made	-8.69564
▁di	-8.70352
lapped	-8.70725
▁weak	-8.71058
▁manage	-8.71316
▁worked	-8.71937
▁cr	-8.71998
▁gun	-8.72299
▁helped	-8.73235
oke	-8.73426
▁ne	-8.73631
▁h	-8.74282
peak	-8.7485
▁French	-8.74928
▁weird	-8.74929
▁black	-8.74959
▁head	-8.74963
▁sell	-8.75132
▁killed	-8.75191
▁hit	-8.75596
▁reading	-8.75813
▁key	-8.78148
▁ga	-8.78578
▁rain	-8.80375
▁watch	-8.80414
ous	-8.80546
▁move	-8.80739
▁Listen	-8.81178
▁behind	-8.81178
▁secret	-8.81178
▁thirsty	-8.81178
▁drank	-8.81179
▁kidding	-8.8118
▁nuts	-8.81185
▁heavy	-8.81185
▁poor	-8.81205
▁dis	-8.81211
▁spoke	-8.81246
▁Sha	-8.8125
▁life	-8.81251
▁any	-8.81279
▁really	-8.81396
▁boy	-8.81426
▁cheated	-8.81438
▁sound	-8.81622
▁sleepy	-8.82112
▁talking	-8.82473
ish	-8.83072
▁waited	-8.83282
▁pi	-8.86319
▁Any	-8.86554
▁dream	-8.87448
lose	-8.875
ated	-8.87736
njoy	-8.87827
▁lazy	-8.87845
▁leaving	-8.87845
▁strange	-8.87845
▁milk	-8.87854
▁insane	-8.87857
▁often	-8.87863
▁rice	-8.87874
▁worried	-8.87906
hink	-8.87951
▁cut	-8.88051
▁huge	-8.88052
▁Nothing	-8.88077
ant	-8.88419
▁shy	-8.8889
▁friends	-8.8967
irs	-8.90233
her	-8.9066
rop	-8.90963
tart	-8.91076
▁keys	-8.91189
▁happen	-8.91331
▁si	-8.91728
▁Sa	-8.92816
▁cit	-8.93691
▁Rea	-8.93801
▁th	-8.93912
▁Wi	-8.94345
▁stand	-8.94572
▁fire	-8.94594
▁study	-8.94595
▁foot	-8.94988
▁moving	-8.94988
▁dark	-8.94988
▁ugly	-8.94988
▁short	-8.94989
▁woman	-8.94992
▁rude	-8.94992
▁mother	-8.94994
▁running	-8.94998
▁scary	-8.95007
▁clean	-8.95012
▁caught	-8.95016
▁night	-8.95018
urry	-8.95091
▁would	-8.95161
▁Could	-8.95242
▁vote	-8.95255
▁smiled	-8.9534
▁once	-8.95617
▁dogs	-8.95688
▁sleeping	-8.96138
▁missed	-8.96256
w	-8.96429
or	-8.96805
le	-8.96883
dy	-8.97773
▁ro	-8.98203
▁meet	-8.9825
el	-8.98831
▁obey	-8.98928
▁join	-9.00675
ies	-9.01047
▁close	-9.02112
sta	-9.02273
ted	-9.02298
▁fail	-9.02332
▁succeed	-9.02351
tep	-9.02594
▁jealous	-9.0268
▁joke	-9.0268
▁music	-9.0268
▁problem	-9.0268
▁learn	-9.0268
▁normal	-9.0268
▁deserve	-9.02681
▁impressed	-9.02681
mpty	-9.02682
▁white	-9.02684
▁understand	-9.02685
▁tough	-9.02686
▁dangerous	-9.02693
▁winning	-9.02717
▁dad	-9.02789
▁Good	-9.02834
▁wish	-9.02853
▁worry	-9.02863
en	-9.03024
▁happened	-9.03105
▁meat	-9.03478
▁Thanks	-9.03803
▁ten	-9.03935
il	-9.04357
rew	-9.04565
▁seat	-9.04763
▁eggs	-9.05315
▁danc	-9.0542
h	-9.05654
ach	-9.05973
▁ho	-9.05978
▁pre	-9.06807
▁cho	-9.07645
▁de	-9.08588
▁m	-9.08632
apped	-9.08836
▁n	-9.08881
▁how	-9.09654
▁hated	-9.09751
ck	-9.09871
came	-9.10398
▁survive	-9.10479
▁check	-9.10619
▁kill	-9.1068
▁Pa	-9.10743
▁small	-9.11014
▁sweat	-9.11014
▁child	-9.11014
▁power	-9.11014
▁smiling	-9.11014
▁travel	-9.11014
▁Someone	-9.11014
▁duty	-9.11014
▁explain	-9.11016
▁awake	-9.11016
▁hired	-9.11016
▁homesick	-9.11019
▁continue	-9.1102
▁point	-9.11041
▁begin	-9.11044
▁closer	-9.11069
▁teacher	-9.11077
a	-9.11192
▁owe	-9.11192
▁three	-9.11198
▁yelling	-9.11242
▁later	-9.11331
c	-9.11415
▁patien	-9.11427
▁escaped	-9.11561
0	-9.12029
▁ab	-9.12387
▁broken	-9.12733
▁stayed	-9.12777
ick	-9.12901
▁agreed	-9.12953
▁hat	-9.13025
and	-9.13583
▁gu	-9.14281
war	-9.1464
▁Has	-9.15699
▁pa	-9.15817
▁ti	-9.16432
l	-9.16454
▁min	-9.16535
▁brother	-9.17001
▁egg	-9.17057
▁yours	-9.17298
▁guy	-9.17402
ever	-9.17964
▁act	-9.18048
ute	-9.18463
ir	-9.19058
b	-9.19192
▁decide	-9.19511
going	-9.19548
▁shout	-9.19709
▁cheat	-9.19821
get	-9.2002
▁danger	-9.20089
rust	-9.20098
▁terribl	-9.20105
▁taste	-9.20105
▁park	-9.20105
▁anyone	-9.20109
▁stood	-9.20111
▁coat	-9.20112
▁map	-9.20112
▁ears	-9.20115
▁sang	-9.20115
▁family	-9.20126
▁those	-9.20132
▁differ	-9.2014
▁count	-9.20145
▁soup	-9.2016
▁popular	-9.20198
▁quickly	-9.20198
▁catch	-9.20281
▁Hand	-9.20335
▁annoying	-9.20355
▁seen	-9.20417
▁env	-9.20431
▁listening	-9.20433
▁laughing	-9.20483
▁honest	-9.20505
nybody	-9.20527
▁fall	-9.20545
▁mind	-9.20899
▁fighting	-9.20973
▁fishing	-9.21091
▁missing	-9.21591
if	-9.21773
▁wise	-9.21785
▁ice	-9.22091
at	-9.22837
▁Me	-9.22866
ix	-9.23075
▁apologize	-9.23343
▁pain	-9.23607
ove	-9.2364
ious	-9.23902
▁ra	-9.24032
▁fru	-9.24185
▁sens	-9.24218
ther	-9.24497
▁ba	-9.25043
low	-9.25609
▁laugh	-9.26041
▁apple	-9.26845
ge	-9.26946
▁girl	-9.27019
▁kid	-9.27128
▁brea	-9.28088
▁Pr	-9.29564
▁escape	-9.29633
▁mo	-9.29638
▁snow	-9.29672
▁trap	-9.29707
▁follow	-9.29771
▁Bo	-9.29788
▁hug	-9.29816
icked	-9.29985
▁bi	-9.30035
cle	-9.30073
rite	-9.30083
▁amazing	-9.30104
▁deaf	-9.30104
▁eviden	-9.30104
▁lonely	-9.30104
▁pregnant	-9.30104
▁dinner	-9.30105
▁famous	-9.30105
▁pray	-9.30105
▁hugged	-9.30105
▁exhaust	-9.30105
▁mistake	-9.30105
▁proud	-9.30105
▁nearby	-9.30106
▁regret	-9.30107
gging	-9.30107
▁Everything	-9.30109
▁silly	-9.30109
▁cash	-9.30109
▁whi	-9.30112
▁law	-9.30113
▁Hello	-9.30114
▁else	-9.30126
▁risk	-9.30133
▁feet	-9.30137
▁face	-9.30142
▁Summer	-9.30142
▁sign	-9.30145
▁pity	-9.30153
▁gui	-9.30179
odd	-9.3027
▁rush	-9.30272
▁polite	-9.30275
mple	-9.3028
▁party	-9.30285
▁every	-9.30362
▁brave	-9.30363
▁yelled	-9.30369
▁sea	-9.30474
▁fly	-9.30654
▁dreaming	-9.3083
▁Cu	-9.30902
▁started	-9.30988
ude	-9.31035
▁sto	-9.31101
appy	-9.31112
icy	-9.31265
▁sisters	-9.31937
▁girls	-9.33296
▁guys	-9.33639
▁heart	-9.34207
▁gr	-9.34791
▁news	-9.3522
▁wo	-9.36238
▁k	-9.36874
be	-9.36893
izz	-9.37173
rage	-9.37694
ary	-9.37974
▁friend	-9.38031
▁God	-9.38182
▁te	-9.38909
work	-9.39696
▁cru	-9.40238
▁listen	-9.40409
ite	-9.40422
ball	-9.40568
▁smile	-9.40692
▁shoot	-9.40777
▁kiss	-9.40802
ag	-9.4081
▁gree	-9.41
▁clear	-9.41064
▁teach	-9.41111
▁ble	-9.41115
led	-9.41174
▁beautiful	-9.41216
▁bluffing	-9.41216
▁horrible	-9.41216
▁important	-9.41216
▁nervous	-9.41216
▁proof	-9.41216
▁diabet	-9.41216
▁another	-9.41216
▁Fire	-9.41216
▁guest	-9.41219
▁everyone	-9.4122
▁stopped	-9.41221
ist	-9.41222
▁stuck	-9.41222
▁hammer	-9.41222
▁sky	-9.41228
▁Jump	-9.41228
▁rule	-9.41232
▁near	-9.4124
▁shock	-9.4124
▁curious	-9.41248
▁legal	-9.41248
▁break	-9.41257
▁liar	-9.41259
00	-9.4126
▁suit	-9.41284
▁show	-9.4129
▁Oh	-9.41301
▁story	-9.4131
▁healthy	-9.41327
▁passed	-9.4133
▁shoes	-9.41449
▁line	-9.41484
▁Ki	-9.41573
▁cookie	-9.41593
▁adore	-9.41595
cent	-9.41625
▁slept	-9.41638
ard	-9.41705
▁ours	-9.41755
▁studying	-9.41865
▁fit	-9.41873
▁warm	-9.41903
▁put	-9.41919
▁watching	-9.41965
eth	-9.42377
▁return	-9.42383
▁ball	-9.42475
edible	-9.42532
ance	-9.42927
▁staying	-9.43774
▁hero	-9.44331
▁brothers	-9.45186
urn	-9.45292
▁tr	-9.46173
ache	-9.47097
▁helps	-9.47162
▁sun	-9.48252
▁glass	-9.49348
▁Loo	-9.49483
▁bird	-9.50176
▁fa	-9.50283
▁drives	-9.50317
▁mess	-9.50449
fer	-9.50639
ne	-9.50932
an	-9.50965
body	-9.51108
ug	-9.51184
so	-9.51378
▁On	-9.51642
▁kn	-9.51756
pe	-9.519
0.	-9.52081
▁st	-9.52322
us	-9.52388
where	-9.53077
▁guess	-9.53255
▁smok	-9.53297
▁luck	-9.5335
lty	-9.5345
odbye	-9.53602
omen	-9.53605
cer	-9.53612
▁hung	-9.53648
irds	-9.5366
eople	-9.53664
aught	-9.53666
egal	-9.5371
wesome	-9.53716
▁Canadian	-9.53716
▁Welcome	-9.53716
▁available	-9.53716
▁betrayed	-9.53716
▁focus	-9.53716
▁person	-9.53716
▁ruined	-9.53716
▁yourselves	-9.53716
▁Japanese	-9.53716
▁freezing	-9.53716
▁cheap	-9.53716
▁excited	-9.53716
▁okay	-9.53716
▁brain	-9.53717
▁radio	-9.53717
▁same	-9.53718
▁ironi	-9.53718
▁beef	-9.53719
▁chicken	-9.53719
▁high	-9.53722
▁thank	-9.53727
▁bank	-9.53736
▁someone	-9.53739
lish	-9.53745
▁expected	-9.53745
▁choose	-9.5375
▁miser	-9.53756
▁single	-9.53777
▁hide	-9.53781
▁inno	-9.53782
▁arm	-9.53785
▁blind	-9.53831
bbed	-9.53836
▁Goodbye	-9.53851
▁cheered	-9.53852
▁clearly	-9.5389
▁loser	-9.53943
oney	-9.53996
▁ordered	-9.54002
▁light	-9.54054
rink	-9.54064
▁possible	-9.5411
row	-9.54115
▁promised	-9.54136
▁cancer	-9.5414
▁disc	-9.54213
▁comm	-9.54303
▁five	-9.54308
▁beat	-9.54464
▁armed	-9.54678
▁green	-9.54698
▁things	-9.54718
ood	-9.54991
hose	-9.55019
lack	-9.55213
▁twins	-9.55216
▁cou	-9.55244
▁end	-9.55498
▁anybody	-9.55708
▁age	-9.55925
ool	-9.56464
▁den	-9.56827
▁Dr	-9.57173
ended	-9.57392
ity	-9.57992
les	-9.5869
band	-9.58926
▁gra	-9.59201
▁Her	-9.6001
▁Dri	-9.60641
▁walks	-9.6137
om	-9.61436
ar	-9.6217
tub	-9.63151
ased	-9.63275
lay	-9.63831
lasses	-9.64316
▁trip	-9.6465
▁leg	-9.64707
▁train	-9.64747
▁ca	-9.65026
ock	-9.66485
ack	-9.6673
road	-9.67181
▁yell	-9.6727
armed	-9.67353
honest	-9.67366
time	-9.67391
▁surprise	-9.67484
▁annoy	-9.67614
ross	-9.67665
ano	-9.67764
ked	-9.67817
▁quick	-9.67851
▁thin	-9.6791
▁box	-9.6791
ount	-9.67952
▁los	-9.67989
gnore	-9.67995
▁police	-9.68001
utumn	-9.68001
▁School	-9.68001
▁genius	-9.68001
▁giggl	-9.68001
▁object	-9.68001
▁pizza	-9.68001
▁quarrel	-9.68001
▁thirty	-9.68001
▁fault	-9.68001
▁paper	-9.68002
▁enem	-9.68002
▁jump	-9.68003
▁terrified	-9.68005
▁clever	-9.68005
▁flies	-9.68006
venge	-9.68006
▁Sorry	-9.68007
▁bald	-9.68007
▁drove	-9.6801
▁week	-9.6801
▁brown	-9.68011
▁game	-9.68014
▁actor	-9.68022
▁swimming	-9.68027
▁hunt	-9.68031
antastic	-9.68033
▁rock	-9.68033
▁baby	-9.68035
▁confused	-9.68036
▁push	-9.68036
▁wounded	-9.68044
▁glad	-9.68048
▁fever	-9.68049
▁certain	-9.68058
▁grass	-9.68097
over	-9.68118
▁rough	-9.68122
▁chee	-9.68166
▁worth	-9.68181
▁amused	-9.68197
▁forgive	-9.68209
▁panicked	-9.68211
▁Mom	-9.68215
▁cough	-9.68218
ontrol	-9.6824
▁shower	-9.68244
▁charm	-9.68266
▁golf	-9.68294
▁ri	-9.68344
▁dieting	-9.68353
▁soc	-9.68362
▁admire	-9.68385
ife	-9.68387
▁obs	-9.68462
▁So	-9.68464
▁ch	-9.68524
▁surprised	-9.6858
▁fake	-9.68592
▁cow	-9.68642
▁deep	-9.68696
▁been	-9.68701
ize	-9.68751
▁raining	-9.68998
▁candy	-9.69029
▁fan	-9.69038
▁survived	-9.6912
▁cooking	-9.69367
erate	-9.69633
▁phoned	-9.69746
psy	-9.69816
▁twi	-9.70129
lean	-9.70183
▁buying	-9.7042
rog	-9.70495
ative	-9.70719
▁students	-9.70753
▁pret	-9.71504
▁cha	-9.71617
gain	-9.72682
▁Fin	-9.72979
▁crea	-9.73633
i	-9.7396
ad	-9.74031
ail	-9.74056
▁dr	-9.75298
▁argu	-9.75518
▁Man	-9.76095
▁hi	-9.76095
▁save	-9.76435
▁guns	-9.76489
▁tie	-9.77291
▁class	-9.7734
▁beg	-9.77652
▁co	-9.77798
oes	-9.7849
reet	-9.79029
▁pro	-9.79088
gs	-9.79778
▁str	-9.80235
uit	-9.8032
ear	-9.80455
ical	-9.81143
ned	-9.81502
▁student	-9.81513
▁sister	-9.81587
▁comes	-9.8223
▁tru	-9.82416
▁star	-9.8309
▁panic	-9.83181
▁har	-9.83238
slept	-9.84021
ture	-9.84027
patien	-9.84032
out	-9.84125
▁promise	-9.84166
▁spi	-9.84258
▁order	-9.84287
▁attack	-9.84337
▁respond	-9.84394
lf	-9.84629
orrow	-9.8464
▁desp	-9.84665
prisone	-9.84668
▁Christmas	-9.84668
▁evil	-9.84668
▁graduate	-9.84668
▁mouth	-9.84668
▁pathetic	-9.84668
▁sincere	-9.84668
▁unfair	-9.84668
▁mention	-9.84668
▁accept	-9.84668
ambitio	-9.84668
▁Def	-9.84668
▁scold	-9.84668
rupt	-9.84669
▁improvise	-9.84669
▁depressed	-9.84669
▁tongue	-9.8467
loaded	-9.84671
▁year	-9.84671
▁stuff	-9.84672
▁unhappy	-9.84673
▁boat	-9.84674
▁numb	-9.84674
▁respect	-9.84676
▁everybody	-9.84682
▁cab	-9.84686
▁tonight	-9.84687
▁foggy	-9.84687
▁approve	-9.84696
▁wonderful	-9.84701
▁cap	-9.84713
▁window	-9.84722
▁cost	-9.84729
▁somebody	-9.84737
▁people	-9.84738
▁speci	-9.84752
▁file	-9.84753
▁pack	-9.84756
traight	-9.84767
▁deal	-9.8477
▁burned	-9.84777
lent	-9.84781
▁matter	-9.84783
▁hiding	-9.84784
▁belong	-9.84845
▁resigned	-9.8485
▁place	-9.84853
▁gate	-9.84862
▁friendly	-9.84917
▁rose	-9.84923
▁eight	-9.84936
▁yes	-9.84936
icul	-9.84947
port	-9.84987
▁drowning	-9.85012
▁warn	-9.85083
▁retired	-9.85118
▁noticed	-9.85153
fish	-9.85169
▁sold	-9.85214
▁cause	-9.85246
▁windy	-9.85276
▁followed	-9.85358
gent	-9.85477
▁checked	-9.85504
▁confident	-9.85507
urious	-9.85554
awk	-9.85561
iant	-9.85686
morrow	-9.85812
table	-9.85881
▁sel	-9.8592
▁pick	-9.85951
▁closed	-9.86006
▁faint	-9.86135
truck	-9.86182
▁inter	-9.86188
▁moved	-9.86326
man	-9.86366
▁paying	-9.86628
usual	-9.86686
▁pot	-9.87214
▁war	-9.87951
▁cares	-9.88016
▁talked	-9.88361
sh	-9.88958
ict	-9.89075
▁dist	-9.90197
ion	-9.90565
▁l	-9.91039
▁Ne	-9.91288
hings	-9.91725
▁gambl	-9.92139
mor	-9.92983
py	-9.94345
▁Ad	-9.95359
▁bu	-9.95414
z	-9.95452
ured	-9.95889
▁looking	-9.95926
▁thre	-9.96436
sted	-9.96816
cu	-9.97515
rry	-9.9861
▁i	-9.98621
unch	-9.98729
aked	-9.99135
▁comp	-9.99619
▁diet	-9.99726
▁Cat	-9.99736
▁shav	-9.99898
▁sneeze	-10.0002
▁starve	-10.0023
nny	-10.0033
▁Fr	-10.0118
ure	-10.0121
▁stink	-10.0132
▁Lo	-10.0134
king	-10.0151
▁Thank	-10.0163
tch	-10.0168
im	-10.0179
▁va	-10.0242
self	-10.028
have	-10.033
ashed	-10.0348
ork	-10.0349
ounded	-10.0387
▁vo	-10.0388
give	-10.0393
shame	-10.0397
▁grow	-10.04
▁fai	-10.0401
possible	-10.0402
boy	-10.0404
B	-10.0406
J	-10.0413
▁scare	-10.0422
cr	-10.0422
▁drown	-10.0425
▁part	-10.045
ping	-10.0455
▁ju	-10.0458
urprise	-10.0458
▁diff	-10.046
▁Mar	-10.046
opped	-10.0466
▁Japan	-10.0467
fortunate	-10.0467
▁Dinner	-10.0467
▁Year	-10.0467
▁aboard	-10.0467
▁bilingual	-10.0467
▁conscious	-10.0467
▁driving	-10.0467
▁exciting	-10.0467
▁hockey	-10.0467
▁morning	-10.0467
▁orange	-10.0467
▁second	-10.0467
▁undress	-10.0467
▁wealthy	-10.0467
▁when	-10.0467
▁immun	-10.0467
▁peace	-10.0467
▁comfort	-10.0467
▁decisi	-10.0467
▁energ	-10.0467
▁expert	-10.0467
amin	-10.0467
▁dozed	-10.0467
▁recover	-10.0467
▁resist	-10.0467
▁support	-10.0467
▁absent	-10.0467
▁partner	-10.0467
▁tax	-10.0467
▁eva	-10.0467
▁dumb	-10.0467
▁even	-10.0468
ipped	-10.0468
ffor	-10.0468
nk	-10.0468
▁silent	-10.0469
▁socks	-10.0469
▁brief	-10.0469
▁shop	-10.0469
▁few	-10.047
▁pardon	-10.047
▁voice	-10.047
nis	-10.047
▁confess	-10.0471
▁startled	-10.0471
▁bath	-10.0472
▁reply	-10.0472
▁lit	-10.0472
▁knee	-10.0473
▁type	-10.0474
▁divorced	-10.0474
▁chess	-10.0475
▁flu	-10.0475
▁anything	-10.0476
▁allowed	-10.048
elli	-10.0482
ier	-10.0484
▁sp	-10.0484
▁card	-10.0484
▁winked	-10.0486
ddle	-10.0486
▁clue	-10.0486
▁step	-10.0491
▁exist	-10.0495
▁behave	-10.0495
▁American	-10.0497
▁copy	-10.0498
hoose	-10.0503
▁lion	-10.0505
▁sale	-10.0505
ness	-10.0506
▁stared	-10.0517
▁eaten	-10.0519
▁garden	-10.0534
▁listened	-10.0544
▁bark	-10.0547
▁Boy	-10.0551
▁sting	-10.0554
▁loud	-10.0567
▁succeeded	-10.058
ttention	-10.058
▁avoid	-10.0582
▁bother	-10.0593
▁standing	-10.0596
▁rainy	-10.0606
▁dry	-10.0611
▁decided	-10.0615
▁salt	-10.062
rge	-10.0644
▁notice	-10.0648
▁facts	-10.0653
als	-10.0689
▁pur	-10.0696
▁cops	-10.0716
▁speaking	-10.075
ling	-10.0771
▁sau	-10.0814
ited	-10.0832
▁nose	-10.0832
ip	-10.0871
▁shu	-10.0882
id	-10.0895
vi	-10.0898
▁trains	-10.0956
▁legs	-10.0956
▁starv	-10.0961
age	-10.099
▁exercise	-10.1043
▁la	-10.1084
▁bet	-10.1136
ner	-10.1172
▁runs	-10.1177
▁laughs	-10.1196
▁apples	-10.121
▁writ	-10.1241
u	-10.1312
lex	-10.1323
eel	-10.1339
▁drinks	-10.1351
omb	-10.1379
rate	-10.1446
▁dev	-10.1509
▁Min	-10.1513
ond	-10.1516
▁happens	-10.1516
ded	-10.1659
▁lo	-10.1668
▁argue	-10.1713
▁non	-10.1748
▁whistle	-10.1753
▁wash	-10.1755
▁Mus	-10.1782
▁r	-10.179
▁misse	-10.1812
▁ignor	-10.1813
ign	-10.1853
ol	-10.1854
▁sen	-10.1933
as	-10.1972
light	-10.201
▁hands	-10.201
▁paint	-10.2015
▁write	-10.207
ct	-10.2113
eat	-10.2195
▁buil	-10.2245
ied	-10.2285
▁days	-10.2285
▁Th	-10.2305
▁Spr	-10.236
ust	-10.2374
turned	-10.242
▁helping	-10.2455
▁com	-10.2549
▁mis	-10.2566
▁po	-10.2573
bul	-10.2687
inish	-10.2715
▁itch	-10.2731
ie	-10.2757
▁o	-10.2763
▁twin	-10.2807
void	-10.282
ral	-10.2823
▁attenti	-10.2825
up	-10.2853
▁cop	-10.2855
read	-10.2864
▁Cal	-10.2873
long	-10.2878
▁ador	-10.2879
appeared	-10.2888
pulse	-10.289
iate	-10.289
sense	-10.2902
married	-10.2905
▁refuse	-10.2907
line	-10.2908
wel	-10.2914
▁complain	-10.2919
▁obe	-10.2929
▁earl	-10.293
▁lif	-10.2938
orses	-10.2938
ise	-10.2947
ighten	-10.2948
cult	-10.2951
▁teas	-10.2952
que	-10.2953
▁ja	-10.296
▁cre	-10.2962
▁jo	-10.2963
▁Bu	-10.2963
oggy	-10.2964
▁embarrass	-10.2967
▁Exhale	-10.2967
▁Friday	-10.2967
▁absurd	-10.2967
▁adopted	-10.2967
▁athletic	-10.2967
▁exaggerate	-10.2967
▁handsome	-10.2967
▁holiday	-10.2967
▁hurried	-10.2967
▁invited	-10.2967
▁movie	-10.2967
▁nightmare	-10.2967
▁positive	-10.2967
▁rescued	-10.2967
▁snoring	-10.2967
▁struggle	-10.2967
▁sushi	-10.2967
▁traitor	-10.2967
▁umbrella	-10.2967
▁unlucky	-10.2967
▁wallet	-10.2967
▁yawn	-10.2967
▁yesterday	-10.2967
▁humming	-10.2967
▁prepared	-10.2967
▁unwell	-10.2967
▁proceed	-10.2967
▁stabbed	-10.2967
▁urgent	-10.2967
▁little	-10.2967
▁security	-10.2967
▁snore	-10.2967
▁Water	-10.2967
▁hiccup	-10.2967
▁snack	-10.2967
▁nodded	-10.2967
▁vanished	-10.2967
▁frown	-10.2967
▁gift	-10.2967
▁ride	-10.2967
▁after	-10.2967
ief	-10.2967
▁grumbl	-10.2967
▁prud	-10.2967
▁complex	-10.2967
▁despise	-10.2967
▁trouble	-10.2967
▁tragic	-10.2968
▁waved	-10.2968
rugged	-10.2968
▁colle	-10.2968
▁other	-10.2968
▁demand	-10.2968
▁content	-10.2968
▁adv	-10.2968
▁rug	-10.2969
▁earn	-10.2969
▁log	-10.2969
▁price	-10.297
▁excuse	-10.297
▁Ex	-10.297
▁business	-10.297
▁artist	-10.297
▁enter	-10.297
▁fuss	-10.297
▁surge	-10.297
▁juice	-10.2971
▁deb	-10.2972
▁candle	-10.2972
▁jar	-10.2972
parent	-10.2973
▁dirty	-10.2973
▁injured	-10.2973
▁motivated	-10.2973
▁quitting	-10.2973
▁reason	-10.2976
▁underst	-10.2976
▁deceive	-10.2977
▁cover	-10.2977
▁page	-10.2978
view	-10.2978
▁V	-10.2978
▁gardener	-10.2978
▁straight	-10.2981
▁translate	-10.2982
▁CD	-10.2982
▁burped	-10.2985
▁surrendered	-10.2985
▁volunteered	-10.2985
▁winner	-10.2986
▁War	-10.2988
▁interest	-10.2991
umble	-10.2992
▁blood	-10.2993
▁forgetful	-10.2993
▁camel	-10.2995
umped	-10.2996
▁art	-10.2996
▁forg	-10.3003
mind	-10.3004
▁Run	-10.3006
worked	-10.3007
▁disagreed	-10.3011
itely	-10.3011
▁susp	-10.3017
▁flower	-10.3017
witch	-10.3019
▁painted	-10.302
▁appr	-10.3024
▁merc	-10.3026
▁towel	-10.3028
▁refused	-10.3028
member	-10.3029
na	-10.3033
▁warned	-10.3033
one	-10.3034
oday	-10.3044
witte	-10.3044
▁gold	-10.3045
▁Sw	-10.3046
▁ring	-10.3046
eci	-10.3048
▁race	-10.3049
▁singer	-10.3054
▁shame	-10.3057
not	-10.3059
bi	-10.3064
▁hu	-10.3064
▁kissed	-10.3068
▁visit	-10.3072
▁shooting	-10.3074
rect	-10.3081
ify	-10.3087
▁shouted	-10.3092
een	-10.3097
▁tool	-10.3112
etic	-10.3114
▁where	-10.3115
▁questions	-10.3115
cess	-10.3137
ech	-10.3142
▁panick	-10.3165
▁Con	-10.3165
▁con	-10.3177
▁opened	-10.3201
▁expe	-10.3209
▁wake	-10.3212
▁crim	-10.3216
▁wan	-10.3242
▁flat	-10.3266
idge	-10.3273
▁touched	-10.3275
▁answered	-10.3298
cut	-10.3307
▁homeless	-10.3315
▁goal	-10.333
ilar	-10.3335
hip	-10.3347
wa	-10.3352
▁puzzle	-10.3353
▁but	-10.3355
▁sa	-10.3366
▁def	-10.338
ew	-10.3401
ul	-10.3401
▁air	-10.3405
▁stinks	-10.3413
▁fasting	-10.3433
▁lad	-10.3451
▁vi	-10.3488
▁che	-10.3489
▁chok	-10.3523
▁side	-10.3568
act	-10.357
▁trips	-10.3618
ten	-10.3665
ubb	-10.376
dest	-10.3771
▁squ	-10.3797
▁su	-10.3867
▁breath	-10.3875
x	-10.3904
▁stu	-10.3934
▁gar	-10.3948
urse	-10.3959
▁ache	-10.3968
▁mil	-10.3989
ian	-10.3994
mp	-10.4104
▁lovely	-10.4171
eepy	-10.4176
▁ignore	-10.4271
ile	-10.432
sto	-10.4335
▁ver	-10.4366
ented	-10.4373
any	-10.4497
oon	-10.4664
der	-10.4674
wore	-10.4692
▁bar	-10.4706
▁bud	-10.4776
agic	-10.4806
rian	-10.4856
ush	-10.4862
▁talks	-10.4865
▁J	-10.4928
▁fle	-10.494
p	-10.494
▁doctors	-10.4952
▁plane	-10.5104
reathe	-10.5131
▁Co	-10.5159
ows	-10.5171
pace	-10.5202
▁cooks	-10.5222
mile	-10.53
rang	-10.5317
cky	-10.5328
eas	-10.5394
▁fla	-10.5428
hor	-10.5448
mb	-10.5469
pring	-10.55
ace	-10.5526
▁ex	-10.5596
got	-10.56
yo	-10.5606
▁For	-10.5612
▁lea	-10.5652
lieved	-10.5681
inted	-10.5685
▁spe	-10.57
nted	-10.5768
▁Che	-10.5794
▁ar	-10.5809
▁timi	-10.5838
hy	-10.5853
ld	-10.5888
ra	-10.5897
▁cl	-10.5928
▁fact	-10.5982
ffici	-10.6015
lig	-10.6054
▁gas	-10.6079
ak	-10.609
likely	-10.6107
ched	-10.611
▁confiden	-10.612
▁compet	-10.6138
ouder	-10.6142
nswer	-10.6166
bout	-10.6171
dicted	-10.6177
ote	-10.618
▁sal	-10.619
▁admi	-10.6208
▁app	-10.6212
aged	-10.6225
▁retir	-10.6225
itted	-10.6229
gue	-10.6229
▁escap	-10.6231
wind	-10.6232
polite	-10.6236
I	-10.6239
▁disagree	-10.6239
M	-10.624
W	-10.6242
▁unh	-10.6246
hand	-10.6247
▁suffer	-10.6252
▁resign	-10.6261
▁succe	-10.6262
▁rac	-10.6271
fit	-10.6272
▁retire	-10.6278
▁sue	-10.6285
arge	-10.6288
▁cheer	-10.6289
ches	-10.6291
bb	-10.6292
ummer	-10.6294
uess	-10.6295
xpect	-10.6297
uff	-10.6297
bot	-10.63
uiet	-10.63
▁Halloween	-10.63
▁Sunday	-10.63
▁UFO	-10.63
▁barbaric	-10.63
▁contributed	-10.63
▁convinced	-10.63
▁cooperat	-10.63
▁framed	-10.63
▁ghost	-10.63
▁google	-10.63
▁inventive	-10.63
▁laundry	-10.63
▁mandatory	-10.63
▁murdered	-10.63
▁obvious	-10.63
▁pencil	-10.63
▁pilot	-10.63
▁realistic	-10.63
▁religious	-10.63
▁rifle	-10.63
▁romantic	-10.63
▁satisfied	-10.63
▁suicide	-10.63
▁swear	-10.63
▁tape	-10.63
▁tolerant	-10.63
▁weapons	-10.63
errific	-10.63
▁blond	-10.63
▁engine	-10.63
fox	-10.63
▁gossip	-10.63
▁insult	-10.63
▁text	-10.63
▁canceled	-10.63
▁seven	-10.63
▁vul	-10.63
▁depend	-10.63
▁prisoner	-10.63
▁frank	-10.63
▁meditat	-10.63
▁punished	-10.63
▁swam	-10.63
▁dressed	-10.63
▁frighten	-10.63
▁tigers	-10.63
▁storm	-10.63
▁hypocrite	-10.63
▁ticklish	-10.6301
▁protest	-10.6301
▁crowd	-10.6301
▁sunburn	-10.6301
▁poem	-10.6301
▁plast	-10.6301
spirin	-10.6301
▁Somebody	-10.6301
▁human	-10.6301
▁flo	-10.6301
ammer	-10.6301
▁dislike	-10.6301
▁soldier	-10.6301
▁board	-10.6301
▁merci	-10.6302
▁raise	-10.6302
▁large	-10.6302
▁tripped	-10.6302
▁jail	-10.6302
▁visitor	-10.6302
▁Chi	-10.6302
▁vegeta	-10.6302
▁shiver	-10.6302
ethical	-10.6302
▁parties	-10.6303
▁stunn	-10.6303
▁attend	-10.6303
▁extr	-10.6303
alls	-10.6304
ouble	-10.6304
▁treat	-10.6304
▁exam	-10.6304
▁snake	-10.6304
▁beans	-10.6304
▁camp	-10.6304
▁pass	-10.6304
▁Satur	-10.6304
andas	-10.6305
rrified	-10.6305
▁pop	-10.6306
▁tries	-10.6306
▁amus	-10.6306
▁hood	-10.6307
▁gentle	-10.6307
▁anger	-10.6308
▁cup	-10.6308
▁Shoo	-10.6309
bandon	-10.631
▁related	-10.631
▁pear	-10.6313
▁valu	-10.6313
ouch	-10.6314
▁sip	-10.6314
▁wonder	-10.6314
atic	-10.6315
▁painful	-10.6315
▁fresh	-10.6316
lion	-10.6317
▁teaches	-10.6318
▁wide	-10.6319
▁ship	-10.6319
▁eng	-10.632
ardon	-10.632
▁Aim	-10.6321
▁uncle	-10.6322
▁skate	-10.6322
▁boxer	-10.6324
▁past	-10.6324
urtles	-10.6325
▁chill	-10.633
▁bowed	-10.6333
▁cross	-10.6333
nlock	-10.6336
▁Fish	-10.6337
▁mayor	-10.6338
▁date	-10.6338
▁issue	-10.6345
▁useful	-10.6353
▁violen	-10.6354
▁wear	-10.6358
▁bore	-10.6361
▁sir	-10.6367
elusi	-10.6367
▁breathing	-10.6369
▁spo	-10.6371
▁fatal	-10.6371
▁bananas	-10.6379
ects	-10.6381
rth	-10.6395
▁responded	-10.6396
▁Seal	-10.6397
▁Coffee	-10.6401
▁ac	-10.6403
▁repuls	-10.641
▁sued	-10.6423
▁Won	-10.6434
▁wig	-10.6444
▁snowed	-10.6466
▁pri	-10.6472
▁grown	-10.6473
lks	-10.648
▁lead	-10.648
▁Je	-10.6484
▁misle	-10.6485
▁pon	-10.6512
ugar	-10.6524
rks	-10.6526
loy	-10.6529
erous	-10.6538
ily	-10.6552
▁bug	-10.6565
▁watched	-10.6573
▁frie	-10.6586
▁preci	-10.6611
▁add	-10.6616
pl	-10.6628
eal	-10.663
▁el	-10.6646
day	-10.6651
▁sense	-10.666
insur	-10.6679
▁bill	-10.6697
▁whee	-10.67
ead	-10.6708
lim	-10.6722
ders	-10.6722
nhale	-10.6729
op	-10.6729
tters	-10.6748
▁acc	-10.6765
▁touching	-10.6778
▁priva	-10.6791
▁dem	-10.6793
li	-10.6811
ress	-10.6814
reck	-10.6888
ver	-10.7017
reen	-10.7038
▁set	-10.7041
▁shall	-10.7056
hed	-10.7116
▁drinking	-10.7133
etty	-10.7157
▁thing	-10.7159
cal	-10.7184
▁sneez	-10.719
lap	-10.7227
▁tim	-10.7249
dge	-10.725
▁joint	-10.7357
▁bite	-10.7378
ats	-10.7389
▁mug	-10.7389
▁toes	-10.7393
race	-10.7406
ula	-10.7435
▁birds	-10.7456
▁wind	-10.7497
v	-10.7521
ough	-10.7547
▁playing	-10.7556
ered	-10.7583
unny	-10.7703
nob	-10.7798
rot	-10.781
ating	-10.7856
ft	-10.7879
tter	-10.7897
▁mag	-10.8106
▁Sp	-10.8161
▁whistl	-10.8277
▁waste	-10.8302
eig	-10.8309
▁cra	-10.832
duc	-10.8464
▁Some	-10.8468
nia	-10.8527
▁talent	-10.8567
olate	-10.8575
col	-10.8614
▁fl	-10.8765
▁rema	-10.8836
ants	-10.8882
ank	-10.8886
ung	-10.8984
est	-10.8993
▁spa	-10.8994
▁gamble	-10.9015
lip	-10.9049
▁da	-10.9358
▁R	-10.9381
rush	-10.9401
ch	-10.9503
▁sl	-10.9561
aking	-10.9564
▁improve	-10.9601
ot	-10.9605
▁fini	-10.9606
own	-10.978
▁bo	-10.9823
▁Fee	-10.9887
used	-11.0003
▁pu	-11.0013
▁bow	-11.0074
cen	-11.0097
olid	-11.0231
▁fe	-11.0256
lic	-11.0266
rr	-11.0278
ailing	-11.0279
▁Kno	-11.0364
ose	-11.0374
pt	-11.0381
▁Li	-11.061
▁Jo	-11.0635
▁Ou	-11.0636
ber	-11.0651
gar	-11.067
mper	-11.0685
ation	-11.0735
▁To	-11.0769
inter	-11.0789
▁pet	-11.0802
igh	-11.0832
harg	-11.0853
▁Cl	-11.0895
▁Danc	-11.0897
ea	-11.0945
rrow	-11.0964
▁question	-11.097
round	-11.0995
ud	-11.102
go	-11.1022
cher	-11.1073
spit	-11.1099
▁mar	-11.1161
vac	-11.1167
serv	-11.1168
spect	-11.1185
wo	-11.1213
▁America	-11.1213
▁Ru	-11.1214
▁viol	-11.1214
▁char	-11.1217
lowers	-11.1222
like	-11.1222
bor	-11.1225
issue	-11.1228
for	-11.1228
▁surviv	-11.1231
burn	-11.1232
D	-11.1232
compete	-11.1233
part	-11.1233
place	-11.1235
wash	-11.1236
N	-11.1236
dreaming	-11.1237
popular	-11.1237
ple	-11.1238
spoke	-11.1238
door	-11.1238
quit	-11.1239
T	-11.1241
room	-11.1241
▁respon	-11.1242
▁bloo	-11.1243
S	-11.1244
▁clu	-11.1246
R	-11.1246
▁gen	-11.1248
locked	-11.125
▁blush	-11.125
come	-11.1252
grat	-11.1254
fore	-11.1256
gh	-11.1256
▁surrender	-11.1259
▁volunteer	-11.1259
▁burp	-11.126
▁health	-11.1263
aw	-11.1263
▁translat	-11.1266
kind	-11.1273
▁blin	-11.1276
▁skat	-11.1277
▁decei	-11.1278
eath	-11.1283
call	-11.1287
epar	-11.129
lease	-11.1292
▁plea	-11.1292
tudy	-11.1293
usiness	-11.1293
▁conf	-11.1293
rtain	-11.1294
onderful	-11.1294
umm	-11.1295
ontinue	-11.1295
irls	-11.1295
▁Al	-11.1296
▁Yo	-11.1298
lax	-11.1298
xercise	-11.1298
xplain	-11.1298
scape	-11.1298
▁worrie	-11.1298
uys	-11.1299
ected	-11.1299
▁exha	-11.13
eeze	-11.13
▁fascinat	-11.13
▁poison	-11.13
▁politic	-11.13
phan	-11.13
roccoli	-11.13
▁Duck	-11.13
▁Russia	-11.13
▁adventurous	-11.13
▁celebrat	-11.13
▁delicious	-11.13
▁disgust	-11.13
▁disturb	-11.13
▁dyslexic	-11.13
▁experience	-11.13
▁genuine	-11.13
▁jerk	-11.13
▁mortifie	-11.13
▁practic	-11.13
▁provoke	-11.13
▁recognize	-11.13
▁relief	-11.13
▁roof	-11.13
▁seizure	-11.13
▁sympathize	-11.13
▁tactful	-11.13
▁welcome	-11.13
▁Taste	-11.13
▁stamp	-11.13
▁Paris	-11.13
▁cloudy	-11.13
▁picture	-11.13
▁sword	-11.13
ccident	-11.13
▁groan	-11.13
▁surf	-11.13
▁adult	-11.13
▁repair	-11.13
▁stolen	-11.13
▁drugs	-11.13
▁Rai	-11.13
▁concern	-11.13
lau	-11.13
▁forbid	-11.13
▁orphan	-11.13
▁overreact	-11.13
▁grinn	-11.13
damaged	-11.13
etti	-11.13
▁smashed	-11.13
▁babies	-11.1301
▁shirt	-11.1301
▁purple	-11.1301
▁limit	-11.1301
▁draw	-11.1301
▁assist	-11.1301
ama	-11.1301
▁bottle	-11.1301
xcuse	-11.1301
▁scarf	-11.1301
▁slo	-11.1302
▁color	-11.1302
▁protect	-11.1302
ieves	-11.1302
▁steal	-11.1302
▁rabbits	-11.1302
▁histor	-11.1303
▁list	-11.1303
vor	-11.1303
lat	-11.1303
▁widow	-11.1304
▁studie	-11.1305
▁insist	-11.1305
azi	-11.1305
▁reco	-11.1306
nished	-11.1307
▁spoon	-11.1307
▁than	-11.1307
▁react	-11.1307
▁hint	-11.1308
▁nap	-11.1308
▁bla	-11.1308
eleva	-11.1309
▁above	-11.1309
▁lock	-11.1309
▁conce	-11.131
ssert	-11.131
▁pink	-11.131
▁siren	-11.1312
▁sup	-11.1313
▁curse	-11.1314
▁pasta	-11.1314
anish	-11.1314
▁flinch	-11.1314
ah	-11.1316
▁dye	-11.1317
▁quali	-11.1318
▁sinking	-11.1318
easy	-11.1319
iff	-11.1319
▁cries	-11.132
icious	-11.1321
▁cured	-11.1322
bey	-11.1323
alist	-11.1323
▁amazed	-11.1326
▁intervened	-11.1326
▁myster	-11.1326
▁cage	-11.1327
▁pool	-11.1328
ution	-11.1328
▁reliable	-11.1329
▁defeated	-11.1329
▁natural	-11.133
▁flow	-11.133
▁requ	-11.1331
▁finish	-11.1331
by	-11.1331
▁Ticket	-11.1332
▁rap	-11.1333
moti	-11.1333
▁guard	-11.1335
▁thought	-11.1336
olic	-11.1337
▁reg	-11.1339
▁fisherm	-11.1342
▁test	-11.1343
ubt	-11.1343
▁fixe	-11.1348
▁blushing	-11.135
▁watches	-11.135
▁Asia	-11.1354
repare	-11.1358
smoke	-11.136
▁shin	-11.1373
hurt	-11.1374
celer	-11.1377
▁ele	-11.1378
▁suffered	-11.1378
eight	-11.138
▁cu	-11.1381
▁deer	-11.1383
eme	-11.1385
▁fought	-11.1386
▁rep	-11.1388
▁Ro	-11.1388
avy	-11.1391
▁pull	-11.1393
▁eas	-11.14
▁shar	-11.1404
▁overw	-11.1404
▁lip	-11.1407
▁ni	-11.1409
gued	-11.1409
▁complained	-11.141
▁burn	-11.1414
erg	-11.1421
▁col	-11.1422
▁grum	-11.1422
oyed	-11.1427
▁locked	-11.1428
dding	-11.1428
▁para	-11.1431
▁spell	-11.1444
▁Arab	-11.1447
▁gasp	-11.1452
▁yo	-11.1458
onkey	-11.1462
▁attacked	-11.1473
lented	-11.1473
icket	-11.1477
▁Ko	-11.1499
emons	-11.1504
▁appeared	-11.1504
▁addict	-11.1509
▁nu	-11.1513
▁hid	-11.1517
working	-11.152
▁guessed	-11.1537
tri	-11.156
▁beach	-11.1562
ghed	-11.1576
no	-11.1603
▁arti	-11.1607
mpl	-11.1608
aned	-11.1612
▁road	-11.1661
▁ali	-11.1672
▁Beat	-11.1679
▁exi	-11.1682
▁compete	-11.1711
dered	-11.1715
▁inso	-11.172
▁Every	-11.1727
▁suppo	-11.1739
reat	-11.1768
ble	-11.1776
▁Cha	-11.1777
▁bik	-11.1777
▁op	-11.1797
▁ever	-11.183
pose	-11.1849
ely	-11.1858
▁ove	-11.1863
sia	-11.1898
rash	-11.1903
tions	-11.1915
▁barb	-11.197
▁cooked	-11.1988
lk	-11.2005
rp	-11.2011
▁temp	-11.202
oint	-11.2034
▁or	-11.2036
▁allow	-11.2037
▁tire	-11.2043
mist	-11.2052
▁trick	-11.211
tar	-11.2145
▁Eve	-11.2151
abb	-11.2162
tty	-11.22
ologi	-11.2218
▁las	-11.2222
ece	-11.223
coot	-11.2237
iling	-11.2306
▁cast	-11.2393
▁howl	-11.2461
dic	-11.2519
▁soli	-11.2552
▁une	-11.2694
ried	-11.2729
ather	-11.279
▁compl	-11.2897
rv	-11.3098
owl	-11.3107
ca	-11.3157
build	-11.3163
obs	-11.3238
erious	-11.3249
▁improv	-11.3349
▁punc	-11.3359
▁tak	-11.3486
▁en	-11.3557
▁dia	-11.3711
our	-11.3782
▁acti	-11.3816
zz	-11.3857
▁Ac	-11.3973
▁fu	-11.3999
▁unti	-11.4062
▁fr	-11.4091
ia	-11.4158
ecure	-11.4421
▁supp	-11.4695
▁Sho	-11.4932
ttle	-11.494
talented	-11.503
obeyed	-11.5088
fici	-11.5187
omething	-11.5209
upper	-11.5279
▁fis	-11.5579
ial	-11.5703
▁sav	-11.5779
▁chu	-11.6111
V	-12.1212
O	-12.1242
A	-12.1243
E	-12.1243
C	-12.1244
U	-13.4516
q	-13.4517
F	-13.4518
K	-13.4519
P	-13.452
j	-13.4521
G	-13.4522
L	-13.4523
Y	-13.4524
H	-13.4525
