<unk>	0
<s>	0
</s>	0
,	-2.94501
▁a	-3.35106
.	-3.42488
t	-3.71434
▁	-3.73763
▁az	-4.35888
d	-4.64384
i	-4.6784
▁s	-4.74229
k	-4.78102
▁hogy	-4.7978
▁-	-4.80442
a	-4.87885
▁meg	-4.98123
▁nem	-5.00586
e	-5.03088
m	-5.17616
ni	-5.19157
;	-5.19378
l	-5.2333
z	-5.25867
▁el	-5.26067
▁egy	-5.28218
n	-5.29317
!	-5.30238
et	-5.32238
sz	-5.3271
▁A	-5.33372
▁.	-5.37092
?	-5.38483
s	-5.39143
▁is	-5.4036
en	-5.44075
▁ki	-5.46058
▁volt	-5.47324
ó	-5.47757
g	-5.51352
á	-5.59543
nak	-5.61125
on	-5.61317
▁és	-5.62196
ek	-5.63643
▁azt	-5.64039
ra	-5.65158
nek	-5.65448
ja	-5.66044
ok	-5.6779
j	-5.68473
re	-5.7203
é	-5.73017
at	-5.73772
▁ha	-5.75711
ő	-5.7878
r	-5.79822
es	-5.80647
ve	-5.82729
va	-5.8354
om	-5.8669
▁fel	-5.91561
ott	-5.92165
:	-5.92801
ta	-5.92937
el	-5.98844
▁mint	-6.00391
▁Timár	-6.01112
b	-6.02042
▁már	-6.03318
▁van	-6.04499
gy	-6.06767
át	-6.07358
o	-6.077
-	-6.07762
ik	-6.08829
▁le	-6.10465
▁még	-6.10606
▁ez	-6.10993
os	-6.11282
▁Az	-6.14061
ban	-6.16437
u	-6.19929
ot	-6.20297
ét	-6.20948
▁"	-6.2123
▁ő	-6.21246
ett	-6.22417
h	-6.22652
p	-6.26231
án	-6.26477
ol	-6.26593
▁ön	-6.27835
er	-6.31081
ül	-6.32142
▁ember	-6.32302
▁csak	-6.32458
▁be	-6.33701
ed	-6.33914
ás	-6.34693
ít	-6.34793
ben	-6.36173
em	-6.3827
▁Timéa	-6.38987
ál	-6.39126
ha	-6.39533
od	-6.40008
cs	-6.40384
▁k	-6.42276
te	-6.42399
f	-6.43824
és	-6.45128
ár	-6.46387
ú	-6.46453
▁f	-6.46853
c	-6.47301
▁én	-6.47588
▁Noémi	-6.49536
▁e	-6.51715
▁Athalie	-6.52097
▁te	-6.52374
▁nagy	-6.53877
▁fog	-6.53983
▁m	-6.55673
▁neki	-6.56191
be	-6.56259
▁Mihály	-6.57325
an	-6.57733
▁S	-6.58305
y	-6.58789
v	-6.58913
ba	-6.59484
▁volna	-6.59917
▁minden	-6.60017
▁mikor	-6.60321
or	-6.61263
▁mi	-6.61463
▁Ez	-6.61941
ék	-6.64128
ny	-6.65178
▁sem	-6.65463
▁ott	-6.65611
▁aztán	-6.6568
nem	-6.66065
ul	-6.66316
▁úr	-6.66423
ű	-6.66992
▁most	-6.67195
▁b	-6.67702
ért	-6.6814
ig	-6.68739
▁de	-6.70811
▁rá	-6.70963
▁ami	-6.73182
▁aki	-6.74252
▁olyan	-6.74432
ü	-6.74662
▁akkor	-6.74975
▁És	-6.75982
ez	-6.76317
▁sz	-6.77108
▁egész	-6.77237
▁oda	-6.78407
ség	-6.79679
▁Nem	-6.79698
ság	-6.80668
▁De	-6.81086
hoz	-6.81117
▁Ha	-6.8205
▁úgy	-6.82485
▁asszony	-6.85544
▁mely	-6.85559
▁Mi	-6.86665
▁ne	-6.87422
▁h	-6.88597
ból	-6.89027
▁itt	-6.89444
ak	-6.89965
▁mind	-6.90613
▁p	-6.90771
▁kell	-6.91832
kor	-6.92465
▁jó	-6.95428
og	-6.98341
ára	-6.98576
▁két	-6.99229
▁nap	-7.02342
ai	-7.03679
▁amit	-7.03768
tól	-7.0429
▁leány	-7.04508
▁lesz	-7.04641
ér	-7.05853
▁más	-7.06513
▁hát	-7.06567
▁szép	-7.06677
▁vagy	-7.06735
▁át	-7.06737
▁pedig	-7.07089
▁nő	-7.07406
in	-7.10519
▁őt	-7.11293
▁kis	-7.11627
vé	-7.11654
tek	-7.12038
ör	-7.12051
▁valami	-7.13225
▁ház	-7.14439
al	-7.14758
▁tud	-7.14878
▁össze	-7.15043
eg	-7.1709
je	-7.19083
nál	-7.19327
től	-7.19547
▁cs	-7.20413
▁hozzá	-7.20629
ö	-7.21187
▁maga	-7.22183
▁vissza	-7.22539
én	-7.23393
ök	-7.23466
vel	-7.23603
▁ezt	-7.23721
▁szeret	-7.24462
▁mert	-7.24906
né	-7.2517
!"	-7.25474
él	-7.26091
ját	-7.26531
int	-7.27419
▁hajó	-7.2825
val	-7.2833
vá	-7.2851
▁gyermek	-7.29204
ják	-7.31144
ám	-7.31343
ák	-7.31506
▁Egy	-7.31741
▁előtt	-7.32858
hez	-7.33128
▁fél	-7.33641
▁leg	-7.33938
▁vi	-7.34014
okat	-7.34246
ből	-7.34384
na	-7.35305
▁elő	-7.36015
▁annak	-7.36172
ről	-7.37409
▁akar	-7.3764
hogy	-7.37976
▁Én	-7.3838
▁magát	-7.38561
ön	-7.38799
▁M	-7.3925
ával	-7.39874
▁K	-7.40297
ében	-7.4065
▁áll	-7.40859
ták	-7.40944
▁azután	-7.41134
▁másik	-7.41336
unk	-7.41532
▁r	-7.4223
"	-7.42802
▁senki	-7.43171
ére	-7.43203
▁semmi	-7.43242
▁föld	-7.4407
▁Teréza	-7.44181
▁ide	-7.44851
öl	-7.4518
▁Azt	-7.45305
▁alatt	-7.45558
▁Hát	-7.45655
eket	-7.45723
hat	-7.46136
ünk	-7.4616
íg	-7.46889
asz	-7.46909
le	-7.47375
tam	-7.48484
ly	-7.49149
ei	-7.49733
▁sziget	-7.49787
▁vele	-7.50438
ná	-7.51336
zs	-7.52001
ról	-7.52006
bb	-7.52613
▁v	-7.53188
▁év	-7.53226
it	-7.54011
us	-7.54773
▁azok	-7.55104
ill	-7.55114
ült	-7.55172
▁E	-7.56518
▁lehet	-7.56731
▁világ	-7.58056
am	-7.5808
▁se	-7.58481
me	-7.59692
▁majd	-7.59694
▁azzal	-7.60429
▁arany	-7.6045
nyi	-7.60477
▁nagyon	-7.60711
uk	-7.60889
▁lett	-7.60974
▁No	-7.61059
ebb	-7.61526
▁tőle	-7.62261
▁kellett	-7.62387
olt	-7.62452
▁arc	-7.62531
▁vár	-7.62609
ött	-7.63254
egy	-7.63294
ény	-7.63702
ló	-7.63985
▁jött	-7.64592
ri	-7.64633
...	-7.65191
ük	-7.65636
rá	-7.65762
ös	-7.6587
het	-7.65878
▁szó	-7.66149
lő	-7.67174
▁marad	-7.67759
▁egyszer	-7.67832
▁egymás	-7.68425
öt	-7.68614
▁igaz	-7.69025
▁föl	-7.6913
▁Csak	-7.69253
▁szív	-7.69374
ének	-7.69456
▁azért	-7.69513
as	-7.69668
▁jól	-7.69685
▁után	-7.69985
▁keze	-7.70198
tor	-7.70318
tak	-7.70631
▁arra	-7.70989
▁T	-7.71201
▁talál	-7.71339
▁szem	-7.71494
Most	-7.72069
tal	-7.72103
ának	-7.72142
▁mond	-7.72339
▁szólt	-7.72537
ában	-7.7286
ók	-7.73315
▁jég	-7.73493
▁P	-7.74488
▁oly	-7.74821
mint	-7.75213
▁Hogy	-7.75256
tem	-7.75811
ap	-7.77176
nél	-7.77832
ány	-7.7808
ével	-7.78539
▁jár	-7.7863
ne	-7.78776
fog	-7.78782
▁Brazovics	-7.78875
▁férfi	-7.78876
▁Ő	-7.78998
ka	-7.78998
▁bele	-7.79347
▁mit	-7.79637
▁idő	-7.79828
▁nekem	-7.7984
▁ér	-7.80126
▁alá	-7.80538
▁való	-7.80764
▁valaki	-7.80848
▁pa	-7.80982
▁fehér	-7.81043
▁út	-7.81395
▁lak	-7.81494
▁végig	-7.81788
tel	-7.81923
kkor	-7.8199
▁élet	-7.82142
▁hang	-7.83033
▁gondol	-7.83443
▁nincs	-7.84002
▁El	-7.84309
▁amik	-7.84436
▁Te	-7.84449
is	-7.84512
▁szegény	-7.84565
▁rossz	-7.84568
▁ilyen	-7.84577
jon	-7.84701
▁Meg	-7.84769
▁H	-7.85418
ép	-7.86216
▁soha	-7.86331
▁pénz	-7.87133
▁kezét	-7.87725
▁lát	-7.88151
▁víz	-7.88341
eszt	-7.88828
▁ég	-7.89211
▁B	-7.89504
▁Még	-7.89567
▁Hisz	-7.89571
▁saját	-7.89579
▁ma	-7.8962
▁mindig	-7.89914
kat	-7.90388
ír	-7.90411
▁tart	-7.91028
za	-7.91327
pa	-7.9157
szik	-7.91872
▁hisz	-7.92551
▁sötét	-7.92693
▁voltak	-7.92786
▁sok	-7.92861
í	-7.93005
szor	-7.93165
▁tudja	-7.93464
se	-7.93717
▁rajta	-7.93755
ába	-7.94176
ment	-7.94274
im	-7.9463
A	-7.94637
milyen	-7.9487
szer	-7.95103
▁Ki	-7.95349
kel	-7.95546
▁ment	-7.95656
▁egyedül	-7.95921
▁lenni	-7.95944
ély	-7.96284
ást	-7.96554
vi	-7.96862
▁kedves	-7.97368
lát	-7.97412
▁hal	-7.97933
▁hol	-7.98176
▁él	-7.98743
▁kap	-7.98814
▁vég	-7.98828
▁önnek	-7.9898
li	-7.99411
▁egyik	-7.99489
▁ellen	-7.99574
▁azon	-7.99585
nap	-8.00166
▁mondta	-8.00467
▁vannak	-8.00722
▁neve	-8.00913
ult	-8.01306
▁ismer	-8.01557
▁fő	-8.01844
ása	-8.02057
▁kér	-8.02568
▁Kacsuka	-8.02699
▁ismét	-8.02715
▁ahol	-8.02739
▁körül	-8.02747
öm	-8.02764
▁szabad	-8.0311
▁ajtó	-8.0332
az	-8.0358
▁új	-8.03607
▁Isten	-8.03875
▁között	-8.03943
ket	-8.04397
ir	-8.04451
▁g	-8.04632
ték	-8.04881
▁éppen	-8.05067
zik	-8.0519
▁menyasszony	-8.0627
té	-8.06334
▁állt	-8.0679
▁mondá	-8.07238
▁ár	-8.07253
▁öl	-8.0731
otta	-8.07423
▁mellett	-8.07802
ette	-8.0823
okkal	-8.08641
▁Óh	-8.08726
▁így	-8.08737
▁V	-8.08968
▁uram	-8.09039
áb	-8.09429
▁jön	-8.09786
▁keresztül	-8.10067
▁halál	-8.10177
▁fej	-8.10316
▁fejét	-8.10524
."	-8.10567
ani	-8.10714
▁tudta	-8.10771
▁szer	-8.11207
▁F	-8.11219
▁őrnagy	-8.1124
zó	-8.11341
etlen	-8.11435
▁Ne	-8.11731
▁egyszerre	-8.11755
▁Zófia	-8.11825
▁néz	-8.11852
lat	-8.11864
▁beszél	-8.11916
jön	-8.12136
▁haj	-8.12487
▁Dódi	-8.12522
▁asztal	-8.12555
?"	-8.12808
abb	-8.12919
ezer	-8.12926
▁köz	-8.13246
zni	-8.13445
▁alak	-8.13515
▁bizony	-8.13798
▁hosszú	-8.13821
▁legyen	-8.1383
lak	-8.1386
▁gondolat	-8.1429
alom	-8.14562
öd	-8.14741
▁ágy	-8.14925
ához	-8.15159
▁csinál	-8.15175
sen	-8.1539
▁egészen	-8.15545
▁szemei	-8.16319
▁belőle	-8.1647
▁engem	-8.16471
▁együtt	-8.16471
▁tette	-8.16613
▁vesz	-8.1673
▁közel	-8.16909
▁lehetett	-8.16921
▁R	-8.17338
íz	-8.17347
▁Levetinczy	-8.17822
▁benne	-8.1789
ög	-8.17899
▁szól	-8.17937
▁monda	-8.18022
▁fogja	-8.18279
ug	-8.18872
▁hagy	-8.19183
ci	-8.19263
▁tör	-8.19462
▁előtte	-8.1953
▁szél	-8.19649
▁fal	-8.19708
fa	-8.19997
lt	-8.20184
▁enged	-8.20547
▁látta	-8.20623
▁szám	-8.20842
▁láb	-8.20991
▁boldog	-8.21107
▁érte	-8.21236
telen	-8.21381
ők	-8.214
▁vagyok	-8.2167
ést	-8.21818
ából	-8.21983
▁gazdag	-8.21989
▁Ön	-8.21993
oly	-8.22328
ház	-8.22525
ur	-8.22631
▁mer	-8.2304
▁kormány	-8.23429
▁hely	-8.23918
E	-8.23957
sa	-8.24046
ré	-8.24253
▁bor	-8.24548
sége	-8.24558
▁hideg	-8.24867
▁ablak	-8.24876
▁bír	-8.24879
vány	-8.25454
▁hall	-8.2548
mi	-8.25713
▁felé	-8.25871
▁rózsa	-8.26335
▁igen	-8.26389
▁keres	-8.26535
ro	-8.26584
▁férj	-8.26602
▁Timárnak	-8.26894
▁N	-8.26914
▁semmit	-8.27448
▁ver	-8.27505
▁sír	-8.27625
▁első	-8.27915
ennek	-8.28233
▁mag	-8.28423
▁tett	-8.2863
dőn	-8.29075
▁akarta	-8.29131
▁Almira	-8.29345
▁Minden	-8.29359
vette	-8.29372
▁annyi	-8.29389
zett	-8.29421
▁kísér	-8.29586
▁Ah	-8.29801
▁tekintet	-8.29991
nő	-8.30038
hely	-8.30098
edig	-8.30194
▁er	-8.30238
▁azokat	-8.30492
▁hold	-8.3066
tette	-8.30845
▁Tódor	-8.30883
leg	-8.3095
▁elég	-8.31309
juk	-8.31487
▁ért	-8.31676
▁fa	-8.31682
éből	-8.31844
▁maradt	-8.32081
▁akik	-8.32287
▁Duna	-8.32446
▁arca	-8.32535
▁magam	-8.32646
▁Timéának	-8.3268
▁őket	-8.32803
▁elé	-8.33221
atlan	-8.3325
felé	-8.33286
▁tudott	-8.3334
mar	-8.33859
▁éjjel	-8.34035
▁Itt	-8.34077
▁baj	-8.34209
▁part	-8.34404
▁megint	-8.34427
áról	-8.34445
▁ugyan	-8.34758
▁c	-8.34785
szak	-8.35011
ése	-8.35209
ze	-8.35287
▁szenved	-8.35594
▁kerül	-8.35597
▁kettő	-8.35651
ján	-8.35823
▁haza	-8.35833
▁nézve	-8.36027
zat	-8.36062
▁ír	-8.36314
▁Zófi	-8.36532
▁tér	-8.36635
▁kép	-8.36673
tál	-8.36695
▁vendég	-8.37285
▁számára	-8.374
▁hallgat	-8.37451
olva	-8.38395
▁mellé	-8.38953
▁mély	-8.39192
▁mégis	-8.39373
▁É	-8.39414
▁Timéát	-8.39836
költ	-8.39897
▁mindent	-8.39934
lal	-8.40353
osan	-8.40506
▁ügy	-8.40676
op	-8.4094
ságos	-8.4096
kal	-8.41628
len	-8.41985
▁vette	-8.42326
▁mik	-8.42331
▁tenger	-8.42371
▁vőlegény	-8.42371
▁kapitány	-8.42371
▁Ott	-8.42372
▁túl	-8.42373
▁öreg	-8.42378
▁jelen	-8.42721
▁uta	-8.42729
▁közé	-8.42783
▁vál	-8.43231
▁kor	-8.435
T	-8.43503
zott	-8.43529
▁megy	-8.43648
zel	-8.43701
▁forint	-8.43912
kar	-8.44034
ította	-8.44097
▁cseléd	-8.44126
▁von	-8.44146
▁kisasszony	-8.44163
jött	-8.4435
dal	-8.44393
▁erre	-8.44596
▁ti	-8.44606
▁utána	-8.45089
▁járt	-8.45572
▁szíve	-8.45695
ait	-8.45753
▁kíván	-8.4591
▁valamit	-8.4598
gó	-8.46522
▁Le	-8.47047
▁feje	-8.47451
ébe	-8.47654
▁nélkül	-8.47729
nék	-8.47754
▁tenni	-8.47757
▁éj	-8.48031
▁abban	-8.48053
▁szót	-8.48388
▁három	-8.48674
▁nevet	-8.48777
ző	-8.48976
S	-8.49087
▁barát	-8.49353
▁észre	-8.49612
ekkel	-8.49695
lan	-8.49718
ással	-8.50044
iszt	-8.506
▁Sz	-8.51509
▁magának	-8.51526
▁város	-8.52016
▁virág	-8.52141
▁tűz	-8.52143
gal	-8.52367
▁pap	-8.52599
őr	-8.52659
▁Mit	-8.52706
▁embernek	-8.52756
▁kezd	-8.52781
N	-8.52781
▁amely	-8.53397
nyíl	-8.53399
▁négy	-8.53411
▁álom	-8.53449
éssel	-8.5346
ozott	-8.53627
▁mindenki	-8.53945
hí	-8.54
".	-8.54202
▁miért	-8.5429
kkal	-8.54413
▁segít	-8.54518
▁fogad	-8.55088
▁üzlet	-8.55352
▁által	-8.55362
▁fekete	-8.55384
▁emel	-8.55575
ítani	-8.55841
mal	-8.56298
▁előre	-8.56533
▁szigeten	-8.56614
ág	-8.56769
tud	-8.57306
▁reggel	-8.57352
▁tele	-8.57376
▁Azután	-8.57438
▁török	-8.5746
▁dolg	-8.57897
▁sors	-8.57993
▁vagyon	-8.59088
▁gyümölcs	-8.59393
▁Szent	-8.59411
▁munká	-8.59482
▁nyit	-8.59561
▁közül	-8.59675
▁váll	-8.59813
csak	-8.60063
▁hű	-8.6013
ív	-8.60259
▁kard	-8.60344
▁világon	-8.60424
lás	-8.60511
▁Egyszer	-8.60746
▁háza	-8.6078
▁szét	-8.6087
▁vér	-8.61029
H	-8.61233
▁rám	-8.61406
▁Tud	-8.61481
▁neked	-8.6157
▁többé	-8.61752
▁kunyhó	-8.61809
▁küld	-8.61824
▁többet	-8.619
▁hó	-8.62319
▁mondja	-8.62332
▁állat	-8.62643
▁tudom	-8.62692
▁ka	-8.62716
▁szobá	-8.62987
I	-8.63384
jen	-8.63449
▁örök	-8.63528
▁talán	-8.6405
▁mondani	-8.64603
haj	-8.64839
elem	-8.65205
▁nyom	-8.65366
köv	-8.65474
Z	-8.65778
▁Fabula	-8.65778
▁bolond	-8.65778
▁beszélt	-8.65851
▁annál	-8.65871
▁rész	-8.65899
▁óta	-8.65938
érkez	-8.66501
odott	-8.66607
▁ura	-8.66921
jét	-8.67058
▁ült	-8.67302
eit	-8.67457
O	-8.67998
▁éjszaká	-8.68007
▁téve	-8.68017
▁abból	-8.68054
▁találta	-8.68111
dd	-8.68143
▁jutott	-8.68311
▁miatt	-8.68366
▁kezében	-8.68427
mény	-8.68548
▁akit	-8.69067
hatott	-8.69143
▁látni	-8.69264
adni	-8.69373
▁pár	-8.69974
▁term	-8.69978
▁biz	-8.70041
kinek	-8.70044
zen	-8.70062
D	-8.70239
▁dolog	-8.70273
▁elmond	-8.70273
▁addig	-8.7028
nagyobb	-8.70295
ass	-8.70399
▁akár	-8.70577
jék	-8.70603
▁hoz	-8.70849
▁rende	-8.70893
▁köt	-8.71121
▁emberek	-8.71259
rel	-8.71853
szám	-8.71958
zte	-8.72139
▁hitte	-8.72221
▁hagyta	-8.72468
É	-8.72568
▁fegyver	-8.72598
▁I	-8.72653
ól	-8.7266
▁szokta	-8.7279
adta	-8.72852
jai	-8.72852
megy	-8.73013
▁kérdés	-8.73024
▁vége	-8.73171
▁erő	-8.73203
▁sietett	-8.73306
▁lép	-8.73316
▁fák	-8.73348
hány	-8.73483
▁pénzt	-8.73549
▁hit	-8.7387
▁jut	-8.7405
▁ezen	-8.74136
világ	-8.74334
ását	-8.74901
▁távol	-8.74979
▁utolsó	-8.74979
▁oldal	-8.74986
▁szokott	-8.74987
▁visel	-8.74996
▁rém	-8.75028
▁róla	-8.75111
▁L	-8.75151
▁Teh	-8.75184
▁visszatér	-8.75197
venni	-8.75257
▁öröm	-8.7531
▁elől	-8.75386
▁En	-8.7606
▁erős	-8.76105
▁nincsen	-8.76383
▁halász	-8.76439
kerül	-8.76807
▁Mind	-8.77016
▁jobb	-8.77272
hatta	-8.774
▁Krisztyán	-8.77418
▁Igen	-8.7742
▁kereszt	-8.77421
▁család	-8.77421
▁sincs	-8.77427
▁liszt	-8.77436
▁meghal	-8.77511
▁tíz	-8.77524
▁olvas	-8.77597
jára	-8.77843
▁hír	-8.77845
▁több	-8.7787
▁tán	-8.77871
▁tél	-8.77877
fi	-8.77911
áig	-8.78006
▁Timéá	-8.78159
▁arcát	-8.78186
▁többi	-8.78625
▁nyug	-8.78854
▁nyer	-8.78857
▁feleség	-8.78976
▁dob	-8.79215
szem	-8.79256
apja	-8.79426
▁férje	-8.79482
▁homlok	-8.79918
▁tovább	-8.79918
▁düh	-8.79918
▁édes	-8.79923
▁takar	-8.79928
▁lelke	-8.79959
▁magában	-8.79995
▁eléje	-8.80057
▁tesz	-8.80367
ája	-8.80566
▁Már	-8.80612
ács	-8.80837
▁melyet	-8.80866
jük	-8.80972
▁tőlem	-8.81815
▁fény	-8.81875
▁Cs	-8.82399
▁következ	-8.82482
▁ország	-8.82482
▁onnan	-8.82483
▁fizet	-8.82489
▁Mert	-8.82501
▁magas	-8.82598
▁fölött	-8.82647
▁fordul	-8.83594
▁egyet	-8.83924
ozta	-8.83929
▁kár	-8.84421
▁felől	-8.84451
▁szorít	-8.84498
vár	-8.84498
bámul	-8.84715
féle	-8.84715
▁Ali	-8.85061
▁téged	-8.85114
▁lélek	-8.85115
▁Nagy	-8.85117
▁csónak	-8.85122
▁tizen	-8.85145
▁arról	-8.85154
▁holnap	-8.85195
▁ezüst	-8.85221
lopta	-8.85516
▁titok	-8.85519
▁test	-8.85666
szerű	-8.85817
nyal	-8.85882
▁újra	-8.85926
▁szín	-8.85991
talan	-8.86035
kép	-8.86347
▁fű	-8.86503
▁beteg	-8.8693
▁gyűlöl	-8.87817
▁rögtön	-8.87817
▁angyal	-8.87817
▁János	-8.87817
▁hord	-8.87826
▁órá	-8.87876
▁gyönyörű	-8.87878
▁szolgál	-8.87879
G	-8.87964
▁akart	-8.8798
▁szent	-8.88018
▁készen	-8.88074
▁nála	-8.88297
▁J	-8.88357
▁este	-8.88429
ítás	-8.88438
▁érzé	-8.8845
▁adott	-8.88485
endő	-8.89082
▁könnye	-8.89354
atott	-8.89376
▁kiálta	-8.89606
csap	-8.89642
jában	-8.90041
▁kincs	-8.90203
lépett	-8.90237
▁magad	-8.90238
ász	-8.90266
▁jel	-8.90299
▁kiált	-8.90356
ral	-8.90512
▁aludni	-8.90594
▁gyöngéd	-8.90594
▁nehéz	-8.90594
▁innen	-8.90595
▁csal	-8.90597
▁nyak	-8.9062
▁Talá	-8.907
▁okos	-8.90969
szeg	-8.91036
▁vezet	-8.91378
álni	-8.9155
ajd	-8.91614
ásra	-8.92076
▁hét	-8.92275
emet	-8.92692
▁boldogság	-8.92793
tartó	-8.92879
rend	-8.92964
▁sor	-8.92981
ható	-8.93363
▁csók	-8.93437
▁Balaton	-8.93451
▁udvar	-8.93451
▁ragyog	-8.93451
▁Nincs	-8.93452
▁kedély	-8.93452
▁külön	-8.93453
▁alvó	-8.93453
▁levél	-8.93461
▁idegen	-8.93464
▁alszik	-8.9351
▁válasz	-8.93554
▁zár	-8.93596
úr	-8.93643
▁óra	-8.9372
▁öltöny	-8.93841
▁kincsei	-8.93885
▁hozott	-8.9402
L	-8.94024
hang	-8.94028
▁Hol	-8.9403
▁tegye	-8.94119
ító	-8.9414
▁úrnak	-8.94173
▁fogok	-8.9437
▁egyetlen	-8.94661
ától	-8.94795
ését	-8.94804
san	-8.94852
mód	-8.94891
▁voltam	-8.95256
▁rég	-8.95488
▁üldöz	-8.95883
▁tölt	-8.96356
▁magyar	-8.96378
▁Olyan	-8.96393
könyv	-8.96394
▁kulcs	-8.96396
▁becsül	-8.96396
▁otthon	-8.964
▁fiatal	-8.96421
▁menni	-8.96423
▁történt	-8.96477
▁karjá	-8.96523
▁véd	-8.96553
▁jobban	-8.9657
▁kérdezé	-8.96665
▁ajkai	-8.96665
▁mindennap	-8.96755
▁háznál	-8.9688
▁készül	-8.96934
hagyta	-8.97079
▁név	-8.97132
▁vas	-8.97345
éhez	-8.98065
nyom	-8.98132
▁kedve	-8.98457
almas	-8.98502
jegy	-8.99164
▁Jó	-8.9935
▁Csorbadzsi	-8.99423
▁reszket	-8.99423
darab	-8.99423
▁lépcső	-8.99425
▁késő	-8.9943
▁csup	-8.99459
hová	-8.99461
▁hullám	-8.99465
▁sokáig	-8.99474
hív	-8.99503
tatott	-8.99771
▁fogva	-8.99801
▁hegy	-8.99861
▁szerencsétlen	-8.99965
▁kezdett	-8.99989
▁di	-9.00023
szín	-9.00072
▁vízbe	-9.00171
▁kín	-9.00227
▁siet	-9.00333
▁száll	-9.00456
▁Más	-9.00537
▁Mihálynak	-9.0055
▁őr	-9.00803
fő	-9.00996
▁dolga	-9.01369
csal	-9.01577
▁csi	-9.01617
íteni	-9.01748
▁...	-9.01758
▁határ	-9.0215
▁foly	-9.02357
▁rózsá	-9.02517
▁menekül	-9.02548
▁ugye	-9.02549
▁éjszaka	-9.02549
▁vállalat	-9.02549
▁búzá	-9.0255
▁feneké	-9.02556
▁bűn	-9.02556
▁Azzal	-9.02559
▁terem	-9.02564
▁ujj	-9.02571
▁levelet	-9.02608
▁magához	-9.02611
por	-9.02759
▁megöl	-9.02769
ítva	-9.02774
esebb	-9.02818
▁vett	-9.0289
▁képzel	-9.02915
▁szav	-9.02935
séget	-9.03029
edett	-9.03037
▁nézett	-9.03081
▁attól	-9.03238
akadt	-9.03246
mány	-9.03277
▁felel	-9.0328
szal	-9.03313
▁árul	-9.03565
szál	-9.03565
heti	-9.036
▁isten	-9.03886
ként	-9.04015
▁per	-9.04032
sem	-9.04341
▁tehet	-9.0478
kkel	-9.04833
▁Azért	-9.04922
▁gond	-9.05029
ették	-9.05272
▁kezébe	-9.05362
▁félre	-9.05538
▁Azok	-9.05616
▁perc	-9.0577
▁eltávoz	-9.05774
▁hivatal	-9.05774
▁múlva	-9.05774
▁támad	-9.05774
▁hölgy	-9.05775
▁harmadik	-9.05776
▁ruhá	-9.05776
▁tanul	-9.05778
▁háló	-9.05785
gő	-9.05794
▁bizonyosan	-9.05832
▁elébb	-9.05897
▁alig	-9.06047
▁csókol	-9.06171
▁kar	-9.06276
ohasem	-9.06476
▁szobában	-9.06503
▁felőle	-9.06664
előtt	-9.06744
dob	-9.06761
ember	-9.06776
▁suttog	-9.06796
▁száz	-9.06804
▁ajk	-9.0707
▁szeme	-9.08065
▁szemeit	-9.08619
▁hív	-9.08658
levele	-9.08954
▁Athanáz	-9.09107
▁gyémánt	-9.09107
▁kabin	-9.09107
▁tanács	-9.09107
▁hossza	-9.09109
▁tiszta	-9.09113
▁ajtajá	-9.09117
▁Valami	-9.09119
▁mama	-9.09127
▁oszt	-9.09153
▁valaha	-9.09258
▁eset	-9.09324
▁látogat	-9.09345
▁kereskedő	-9.09481
▁szobájába	-9.09716
hatja	-9.10095
sággal	-9.10145
▁régi	-9.10187
▁láthat	-9.10401
tetni	-9.10527
▁bal	-9.106
▁szék	-9.10792
▁mű	-9.1087
▁du	-9.1175
▁kérdé	-9.11945
▁Komáromba	-9.12072
▁velem	-9.12077
▁vág	-9.12148
▁rejt	-9.12159
▁szépen	-9.12497
▁meghalt	-9.12521
▁Duná	-9.12555
▁drága	-9.12555
▁konyhá	-9.12555
▁templom	-9.12555
▁folyvást	-9.12555
szekrény	-9.12556
▁tolvaj	-9.12556
▁tehát	-9.12562
höz	-9.12562
séggel	-9.12572
▁százezer	-9.12588
▁nép	-9.12629
▁magával	-9.12701
▁urat	-9.12827
▁dolgot	-9.12924
▁ezzel	-9.13076
▁anyjá	-9.13128
▁tudni	-9.1317
ütött	-9.13222
▁temet	-9.13633
▁vad	-9.13696
föld	-9.13755
ánc	-9.13976
▁mondott	-9.14016
éről	-9.14494
▁bár	-9.14502
▁bék	-9.14528
arc	-9.14544
▁felelt	-9.1465
▁teljes	-9.14677
▁kérdez	-9.14694
▁álm	-9.15483
▁bennünket	-9.16127
▁Igaz	-9.16127
▁tréfá	-9.16127
▁zöld	-9.16127
▁iránt	-9.16128
▁komoly	-9.16128
▁Vég	-9.16131
millió	-9.16131
▁láz	-9.16134
▁meleg	-9.16135
▁zsák	-9.16136
▁tudomány	-9.16202
tisztelet	-9.16213
▁maguk	-9.16282
▁elkezdett	-9.16308
▁messze	-9.16431
▁minő	-9.16507
▁hozzám	-9.16558
▁por	-9.16624
▁nyár	-9.16816
▁esté	-9.16858
ották	-9.16978
fél	-9.17012
▁évben	-9.17035
▁ing	-9.17168
állt	-9.17231
R	-9.17432
▁szerelme	-9.17631
▁rejtek	-9.17712
áját	-9.18089
nyel	-9.18266
▁arcán	-9.18282
elmes	-9.1862
▁nagyot	-9.19106
▁tartoz	-9.19233
közben	-9.19239
▁helyett	-9.19274
▁emlék	-9.19664
▁imád	-9.19808
kék	-9.1981
Ó	-9.19826
▁inkább	-9.1983
▁orvos	-9.19831
▁utcá	-9.19831
▁király	-9.19832
▁munka	-9.19838
szökött	-9.19847
▁nyugtalan	-9.19852
▁imádkoz	-9.19853
▁kezével	-9.19887
▁vád	-9.20005
▁csendesen	-9.20191
bér	-9.20571
adó	-9.20672
▁húz	-9.20897
▁Be	-9.21308
▁mulatság	-9.2141
jába	-9.21494
▁halott	-9.217
tető	-9.21706
▁vala	-9.21864
▁elvesz	-9.22198
▁őszi	-9.2243
▁Aki	-9.2264
▁napon	-9.23191
▁titko	-9.23224
▁ily	-9.23338
▁természet	-9.23351
edés	-9.23436
Ö	-9.23665
▁csillag	-9.23677
▁menyegző	-9.23677
▁szomorú	-9.23677
▁hirtelen	-9.23677
▁ördög	-9.23677
▁legelső	-9.23677
▁gúny	-9.23677
▁ijed	-9.2368
▁gyors	-9.2368
▁azalatt	-9.2368
▁lenne	-9.23686
mester	-9.2369
▁ketten	-9.23697
▁hozta	-9.23722
▁ahhoz	-9.23756
▁mármost	-9.23761
▁nyelv	-9.2383
▁la	-9.23838
▁cél	-9.23892
▁vagyunk	-9.24217
sugár	-9.24269
▁fenn	-9.24303
hetetlen	-9.24333
▁vörös	-9.244
▁szükség	-9.24467
asszony	-9.25207
▁élő	-9.25277
teljes	-9.25294
zala	-9.25515
▁ágya	-9.25691
tatni	-9.25731
▁mutat	-9.25747
▁oka	-9.25748
▁senkinek	-9.259
▁alap	-9.26133
ője	-9.26389
▁szüksége	-9.26861
▁hátra	-9.26897
járt	-9.27015
▁adta	-9.27041
adás	-9.27124
▁közeled	-9.27269
▁közelít	-9.27531
▁megáll	-9.27543
▁esperes	-9.27677
▁nyújt	-9.27677
▁szelíd	-9.27677
▁üveg	-9.27677
▁Maga	-9.27678
▁bölcs	-9.27678
▁megmond	-9.27678
▁tárgy	-9.27679
▁látszott	-9.27683
▁derék	-9.27685
▁gyász	-9.27687
▁ékszer	-9.27689
▁kéz	-9.27693
▁forró	-9.27695
úttal	-9.27696
▁harag	-9.27726
▁üt	-9.27762
vitte	-9.27775
fej	-9.27871
találta	-9.27994
▁átkoz	-9.28134
érdek	-9.28193
▁Mint	-9.2828
▁zseb	-9.2829
▁látott	-9.28798
▁fut	-9.28951
hető	-9.29033
▁szemébe	-9.29778
▁akarja	-9.30055
▁épít	-9.3006
sal	-9.30724
▁ölébe	-9.30844
▁biztos	-9.30996
M	-9.31109
▁szobába	-9.31619
▁abba	-9.3169
▁mosoly	-9.31747
C	-9.31806
▁Egész	-9.31843
▁egyenesen	-9.31844
honnan	-9.31844
▁arccal	-9.31844
▁eddig	-9.31845
▁Vagy	-9.31849
▁nevét	-9.3187
▁farag	-9.3187
▁Err	-9.3191
▁kény	-9.32058
▁bőr	-9.32257
▁Milye	-9.32394
▁folytat	-9.32504
▁függ	-9.32525
evő	-9.32532
▁tap	-9.32792
▁Ami	-9.33004
▁képes	-9.33303
▁kapott	-9.33312
▁látja	-9.33353
▁hangon	-9.33512
kapta	-9.3352
▁könny	-9.33749
▁pr	-9.33901
▁hallotta	-9.34142
ozva	-9.34266
kert	-9.3445
▁helyet	-9.35124
sson	-9.35731
▁elkezd	-9.35766
ejtett	-9.35828
▁keblé	-9.35851
rohan	-9.35915
▁tisztel	-9.36088
parancsol	-9.36191
▁Bécsbe	-9.36191
▁kívül	-9.36192
▁Semmi	-9.36192
▁tavasz	-9.36192
▁lássa	-9.36193
▁kávé	-9.36198
tükör	-9.36203
▁ismerős	-9.36204
▁pokol	-9.36232
anya	-9.36239
szárny	-9.36277
▁mindjárt	-9.36304
▁lég	-9.36496
▁bánt	-9.36677
▁végre	-9.36766
beli	-9.3696
lső	-9.37014
▁Fel	-9.37081
▁neje	-9.3718
▁partra	-9.37198
▁igazán	-9.37242
▁lakik	-9.37357
▁világban	-9.37502
▁kör	-9.37722
fu	-9.37771
▁tartá	-9.37802
▁beszélni	-9.38164
K	-9.3834
▁un	-9.38414
ajtó	-9.38734
▁veszi	-9.38943
társa	-9.40011
▁csendes	-9.40294
▁szobájá	-9.40458
húzta	-9.40575
▁szerencsé	-9.40736
▁Ugye	-9.40737
▁bosszú	-9.40737
▁kutya	-9.40737
▁görög	-9.40737
▁kegyetlen	-9.40737
▁Oda	-9.40738
▁folyosó	-9.40739
▁retteg	-9.40739
▁irány	-9.40742
▁menjen	-9.40747
lova	-9.40771
▁néha	-9.40773
▁kezéből	-9.40798
hetett	-9.40846
▁egyéb	-9.40877
▁anyja	-9.40939
atlanul	-9.41017
tartani	-9.41028
▁alul	-9.41066
▁történet	-9.41143
▁Lát	-9.41226
Mi	-9.41248
▁szavai	-9.41263
▁forintot	-9.41303
▁köd	-9.41397
ozni	-9.41458
▁vágy	-9.41463
▁barátom	-9.41468
▁úrnő	-9.41516
▁táj	-9.41716
▁helyre	-9.41861
▁Komárom	-9.41939
▁helyen	-9.42215
▁kész	-9.42455
▁fényes	-9.4275
▁szájá	-9.42792
színű	-9.42974
▁tudná	-9.44231
futott	-9.4444
hagyott	-9.44532
▁találkoz	-9.44568
kedett	-9.44707
ozás	-9.44812
▁öröme	-9.4484
▁írás	-9.4487
▁tartott	-9.44874
omáromi	-9.44921
tört	-9.45052
▁feküdt	-9.45498
▁ifjú	-9.45498
▁szerződés	-9.45498
▁ébred	-9.45498
▁fenyeget	-9.45499
▁követel	-9.45499
▁árverez	-9.45499
▁aludt	-9.45499
▁kocsi	-9.45499
▁cím	-9.45501
▁eltakar	-9.45503
hatatlan	-9.45504
▁szekér	-9.45505
▁érkezett	-9.4551
▁szikla	-9.45511
▁teremtés	-9.45523
figyel	-9.45524
▁levő	-9.45537
▁Hall	-9.45542
▁lehetne	-9.4555
▁szokás	-9.45607
▁szenvedély	-9.45607
▁érez	-9.45619
▁tanít	-9.45651
▁gyilkos	-9.45755
▁mondaná	-9.45763
▁levelek	-9.45774
▁szemeivel	-9.45776
▁mesé	-9.45997
▁terv	-9.46006
▁nézte	-9.46535
▁világot	-9.4692
▁halászok	-9.47583
▁tartotta	-9.48724
▁mennyi	-9.48863
halad	-9.48974
vonta	-9.49263
▁kezé	-9.49469
▁változ	-9.49566
▁hull	-9.49678
U	-9.50498
▁gyertyá	-9.50498
▁pompás	-9.50498
▁puszta	-9.50498
▁rettenetes	-9.50498
▁szemközt	-9.50498
▁tündér	-9.50498
▁zavar	-9.50499
▁ebéd	-9.50499
▁selyem	-9.50499
▁kétségbe	-9.505
▁megjelen	-9.50501
▁becsületes	-9.50501
▁velük	-9.50511
▁használ	-9.50516
▁elárul	-9.50531
▁Mond	-9.50538
▁meglátta	-9.50559
▁hónap	-9.50584
▁hallott	-9.5061
▁kelet	-9.5061
▁örül	-9.50663
▁gaz	-9.50703
▁dél	-9.50719
▁emlékez	-9.50726
▁cseré	-9.50812
veszi	-9.5083
▁magára	-9.5083
▁szavak	-9.50893
▁titkos	-9.51119
sereg	-9.51129
mivel	-9.51274
▁súg	-9.51343
▁hiszem	-9.51368
▁Jól	-9.51446
▁kapu	-9.5156
▁fia	-9.51655
▁félig	-9.51666
után	-9.51924
▁reá	-9.53124
▁lop	-9.53152
ugyan	-9.53362
húz	-9.53388
▁várta	-9.53917
kötő	-9.54041
part	-9.54253
kór	-9.54592
▁köszön	-9.54942
ődött	-9.54973
▁súgá	-9.55009
▁kacag	-9.55762
▁kutyá	-9.55762
▁rövid	-9.55762
▁birtok	-9.55762
▁megismer	-9.55762
▁gyanú	-9.55762
▁távoz	-9.55762
▁méltó	-9.55762
▁hazud	-9.55762
▁Ilyen	-9.55762
▁fekhely	-9.55764
▁múlt	-9.55764
▁doboz	-9.55764
▁eszébe	-9.55764
▁fekszik	-9.55765
▁búza	-9.55765
▁társaság	-9.55765
▁hever	-9.55766
táblá	-9.55766
onostor	-9.55768
lázatos	-9.5577
▁Nekem	-9.5577
tömeg	-9.5578
▁Senki	-9.55785
▁sóhaj	-9.55788
▁fáj	-9.55789
▁fülébe	-9.55815
▁ebben	-9.5585
▁mosolyog	-9.55884
▁Annak	-9.55891
▁hallani	-9.55903
hova	-9.55912
▁Timéával	-9.55919
▁gondolkoz	-9.55927
▁nehány	-9.56008
▁azóta	-9.56028
▁indulat	-9.5609
▁keblére	-9.56176
▁természetes	-9.56212
▁állam	-9.5625
▁kínál	-9.56287
▁eső	-9.56288
▁fordít	-9.56327
▁fogadta	-9.56544
▁vén	-9.56594
▁álmod	-9.56981
ssé	-9.57685
▁útjá	-9.58695
fordul	-9.58914
kiált	-9.5892
lepte	-9.59286
Nem	-9.59451
▁levet	-9.60371
▁Gy	-9.6101
▁gyönyör	-9.61189
szolgá	-9.61205
▁ajándék	-9.6127
üst	-9.61288
▁szökevény	-9.61317
▁gondoskod	-9.61317
▁ostoba	-9.61317
▁pihen	-9.61317
▁sűrű	-9.61317
▁utca	-9.61317
▁tetszett	-9.61318
▁Vajon	-9.61319
▁szultán	-9.61319
▁üres	-9.6132
kegyelmes	-9.61322
▁katona	-9.61323
▁elsüllyedt	-9.61326
▁száraz	-9.61328
▁lánc	-9.61338
először	-9.61351
▁szerelem	-9.61402
▁őrült	-9.6144
▁hangzott	-9.61458
▁hajdan	-9.6148
hessen	-9.6163
▁percben	-9.61631
▁készít	-9.61724
▁kellene	-9.61729
▁bocsát	-9.61751
andó	-9.61783
▁értette	-9.61802
▁kicsi	-9.61843
▁ilyenkor	-9.61921
▁tied	-9.61948
▁biztat	-9.61956
▁Van	-9.62002
▁malom	-9.62002
▁bírta	-9.62008
ítsa	-9.62035
▁biztosít	-9.626
▁Brazíliába	-9.62834
▁betegség	-9.63271
▁erdő	-9.63569
ozza	-9.63585
▁nyereség	-9.63853
tekintett	-9.64678
kötve	-9.65113
hetné	-9.66364
▁történ	-9.66515
▁indul	-9.66834
ogatta	-9.67095
ünnep	-9.672
▁Ugyan	-9.672
▁búcsú	-9.672
▁kastély	-9.672
▁konyha	-9.672
▁valamennyi	-9.672
▁ébren	-9.672
▁keserű	-9.672
▁törvény	-9.672
▁nyájas	-9.672
▁varr	-9.67201
▁kimond	-9.67201
▁zúg	-9.67202
▁dac	-9.67204
▁kedvé	-9.67205
▁alku	-9.67206
▁méreg	-9.67207
▁tüz	-9.67213
▁bámulat	-9.67219
▁oltár	-9.67233
▁tűr	-9.67238
▁terhe	-9.67238
▁fiú	-9.67246
▁anyám	-9.67251
▁karjai	-9.67253
▁énekel	-9.67273
▁egymással	-9.67283
▁megtudta	-9.673
▁eszmé	-9.67321
▁Szép	-9.67335
▁nyugodtan	-9.67339
▁ajánlat	-9.67519
▁kétszer	-9.67751
járás	-9.68124
▁bámult	-9.68152
▁Mindenki	-9.68228
▁szakad	-9.68387
sokára	-9.68459
▁érzi	-9.68544
▁esze	-9.68569
▁érezte	-9.68592
határoz	-9.68828
lopott	-9.69069
▁kérdezte	-9.69078
felhő	-9.69424
▁átad	-9.71332
▁ígér	-9.71949
vezet	-9.73079
▁nyugodt	-9.73312
llér	-9.73369
▁Levetinc	-9.73449
▁büszke	-9.7345
▁elmúlt	-9.7345
▁lövés	-9.7345
▁miniszter	-9.7345
▁pillanat	-9.7345
▁Hofkammer	-9.7345
▁Scaramelli	-9.7345
▁friss	-9.7345
▁nádas	-9.7345
▁Uram	-9.7345
▁sárkány	-9.7345
▁óriás	-9.7345
▁paraszt	-9.7345
▁mögött	-9.7345
▁valahol	-9.7345
▁jókedv	-9.7345
▁intéz	-9.73451
▁viszont	-9.73451
▁mosolygott	-9.73451
▁eskü	-9.73451
▁egyebet	-9.73452
▁tanú	-9.73453
▁második	-9.73456
▁áldás	-9.73462
▁itthon	-9.73462
▁húsz	-9.73464
▁rokon	-9.73465
▁énnekem	-9.73466
▁övé	-9.73475
hassa	-9.73479
üdv	-9.73487
▁elvisz	-9.73516
▁legelőször	-9.73527
▁csoda	-9.73571
▁ugat	-9.73665
▁magyaráz	-9.73695
▁magától	-9.73714
enkint	-9.73727
▁fejére	-9.73777
▁haladt	-9.73801
lyuk	-9.74014
▁találkozás	-9.74884
menj	-9.75014
gatta	-9.7704
▁mulat	-9.77335
szabad	-9.7768
J	-9.77684
virág	-9.77723
▁suttogá	-9.78
hozzá	-9.78024
▁kend	-9.78511
▁belép	-9.79011
▁zsebébe	-9.79092
▁feláll	-9.79321
▁kezdte	-9.7934
ppen	-9.7972
kodás	-9.80097
▁csempész	-9.80116
▁harminc	-9.80116
▁jövő	-9.80116
▁kalandor	-9.80116
▁koldus	-9.80116
▁legalább	-9.80116
▁pohár	-9.80116
▁özvegy	-9.80116
▁Pancsov	-9.80116
▁Szegény	-9.80116
▁kenyér	-9.80116
▁kötelesség	-9.80116
▁íróasztal	-9.80116
▁Nézz	-9.80116
▁gyalog	-9.80116
▁anélkül	-9.80117
▁lefoglal	-9.80117
▁lelkét	-9.80117
▁harang	-9.80117
▁közepé	-9.80117
▁piros	-9.80118
▁azonnal	-9.80122
▁növe	-9.80123
▁halkan	-9.80126
▁délután	-9.80126
▁tetszik	-9.80143
▁belül	-9.80159
▁legjobban	-9.80183
▁holdvilág	-9.8019
▁arckép	-9.8025
▁vegye	-9.8042
kereste	-9.80589
vezette	-9.80996
▁harc	-9.8174
húzza	-9.8191
▁vehet	-9.82109
▁apró	-9.82818
▁fölemel	-9.8286
harap	-9.82893
▁nyugalm	-9.83036
▁meglep	-9.83175
▁próbál	-9.83313
getett	-9.84604
B	-9.84849
V	-9.84866
fehér	-9.84875
kötött	-9.84977
▁okoz	-9.85392
▁bar	-9.85949
▁béká	-9.86681
▁öngyilkos	-9.86844
ármost	-9.8723
▁ajánl	-9.8725
▁igyekez	-9.87259
ábránd	-9.87259
▁Zsuzsánna	-9.87259
▁bozót	-9.87259
▁jegygyűrű	-9.87259
▁köntös	-9.87259
▁Borbála	-9.87259
▁Hofkriegsrath	-9.87259
▁Micsoda	-9.87259
▁lélegzet	-9.87259
▁pisztoly	-9.87259
▁utoljára	-9.87259
▁Eredj	-9.87259
▁jöjj	-9.87259
utóbb	-9.87259
pusztít	-9.87259
▁Vissza	-9.8726
▁esküvő	-9.8726
csoport	-9.8726
▁nyúl	-9.87261
▁mindenütt	-9.87261
▁ajtaja	-9.87262
▁példá	-9.87262
▁remeg	-9.87262
▁sehol	-9.87263
▁magasztal	-9.87264
▁tagja	-9.87264
▁vallás	-9.87267
▁helyzet	-9.87276
▁divat	-9.87278
▁remény	-9.87289
dísz	-9.87292
▁kézzel	-9.87306
▁csapás	-9.8732
▁vadász	-9.87343
▁álmában	-9.87355
▁Arra	-9.87361
▁nekünk	-9.87365
▁folyam	-9.87394
▁ettől	-9.87491
▁lék	-9.87593
▁mehet	-9.87637
yakran	-9.87672
▁adós	-9.8774
képpen	-9.87854
▁szid	-9.87911
▁ellensége	-9.87989
hullott	-9.88518
▁orr	-9.88786
jutni	-9.89157
▁szűk	-9.89816
háromszor	-9.90944
vágta	-9.91065
emelte	-9.91654
száz	-9.92731
▁sikolt	-9.93191
veszett	-9.93574
gatva	-9.93789
▁messz	-9.94335
▁elhallgat	-9.94951
▁gabona	-9.94951
▁gyűrű	-9.94951
▁hevesen	-9.94951
▁lefeküdt	-9.94951
▁megcsókolja	-9.94951
▁pecsét	-9.94951
▁puncs	-9.94951
▁rebegé	-9.94951
▁szobaleány	-9.94951
▁szöglet	-9.94951
▁tökéletes	-9.94951
▁ezentúl	-9.94951
▁félhold	-9.94951
▁koporsó	-9.94951
▁közepett	-9.94951
▁mellékszobá	-9.94951
▁micsoda	-9.94951
▁alkalmat	-9.94952
▁nyomorult	-9.94952
▁odább	-9.94952
▁György	-9.94952
▁piac	-9.94952
▁kisajátít	-9.94953
▁halavány	-9.94953
▁óhajt	-9.94954
▁tagad	-9.94954
▁Mennyi	-9.94954
▁táncol	-9.94956
▁megnyug	-9.94957
terjed	-9.94957
▁szőlő	-9.94958
▁vihar	-9.94959
▁atyja	-9.94961
▁keresztyén	-9.94961
▁megfogta	-9.94969
▁inas	-9.94978
▁szentkép	-9.94996
▁vinni	-9.94997
▁testvér	-9.95004
▁ritk	-9.95023
▁felnyit	-9.95028
▁boldogtalan	-9.95036
▁eltűnt	-9.95062
▁szag	-9.95064
▁idén	-9.95183
▁sárga	-9.95227
borzad	-9.95315
▁Neki	-9.95329
▁Ide	-9.95352
▁rohant	-9.95458
▁kém	-9.95507
szedte	-9.96718
hajtá	-9.96869
▁apjá	-9.96887
▁fekv	-9.97035
▁elrejt	-9.9715
készített	-9.97387
mbor	-9.97549
ágya	-9.97692
verte	-10.0013
vonal	-10.0128
harmad	-10.0287
süllyed	-10.0327
▁szőnyeg	-10.0328
▁Almirá	-10.0328
▁Euthym	-10.0328
▁Nézd	-10.0328
▁csepp	-10.0328
▁csodálatos	-10.0328
▁elkészül	-10.0328
▁fölébred	-10.0328
▁főtisztelendő	-10.0328
▁gyalázat	-10.0328
▁keble	-10.0328
▁kenyeret	-10.0328
▁oszlop	-10.0328
▁szerencse	-10.0328
▁szörnyű	-10.0328
▁vékony	-10.0328
▁lámpa	-10.0328
▁negyven	-10.0328
▁gyöngy	-10.0328
▁rianás	-10.0328
terjeszt	-10.0329
▁irigy	-10.0329
▁ládá	-10.0329
▁tenyeré	-10.0329
▁árnyék	-10.0329
▁szörnye	-10.0329
▁cukor	-10.0329
▁láng	-10.0329
▁rémület	-10.0329
▁Szeret	-10.0329
▁Este	-10.0329
▁enyim	-10.033
csíp	-10.033
▁bánat	-10.0331
▁szeker	-10.0331
▁basa	-10.0333
▁lakói	-10.0334
▁megszabadít	-10.0335
▁lény	-10.0342
töltötte	-10.0342
eresztett	-10.0357
▁réz	-10.0358
örökké	-10.0365
válogat	-10.0368
llyel	-10.0389
▁mindazo	-10.04
padra	-10.0403
▁megkér	-10.041
alisz	-10.0466
▁ága	-10.047
▁társ	-10.0512
magasabb	-10.0637
▁fiók	-10.0868
▁ragad	-10.0924
mellett	-10.0999
▁összeszorít	-10.1185
hesse	-10.1197
özött	-10.1205
cellenciá	-10.1238
▁Magyarország	-10.1238
▁hazugság	-10.1238
▁könyörög	-10.1238
▁Bizony	-10.1238
▁Narcissza	-10.1238
▁akadály	-10.1238
▁erődítés	-10.1238
▁fickó	-10.1238
▁gyönge	-10.1238
▁huszon	-10.1238
▁jövevény	-10.1238
▁megcsókolta	-10.1238
▁mellől	-10.1238
▁roppant	-10.1238
▁szigorú	-10.1238
▁vásárol	-10.1238
▁ügynöke	-10.1238
▁csavar	-10.1238
▁favágó	-10.1238
▁gyógyít	-10.1238
▁szertartás	-10.1238
▁tréfa	-10.1238
▁ugrott	-10.1238
▁gonosztevő	-10.1238
▁foglalkoz	-10.1238
▁nyolc	-10.1238
▁titkát	-10.1238
▁elfeled	-10.1238
▁lassankint	-10.1238
▁véletlen	-10.1238
▁nevezetes	-10.1238
▁hímzet	-10.1238
▁katonatiszt	-10.1238
▁ápol	-10.1238
▁eleven	-10.1238
▁evező	-10.1238
▁jöhet	-10.1238
▁esztendő	-10.1238
▁levegő	-10.1238
▁fáradság	-10.1238
▁Három	-10.1238
▁csúf	-10.1238
▁Egyedül	-10.1238
▁kíváncsi	-10.1238
▁kalap	-10.1238
▁mérő	-10.1239
▁szakáll	-10.1239
▁szoba	-10.1239
▁odáig	-10.1239
▁komor	-10.1239
▁lovag	-10.124
▁méla	-10.124
▁láttára	-10.124
▁Kedve	-10.124
▁Vala	-10.1243
▁moh	-10.1251
▁zeng	-10.1261
forma	-10.1262
veszélyes	-10.1264
rántott	-10.1269
mióta	-10.1348
▁rendbe	-10.1394
kénytelen	-10.1429
▁vigyáz	-10.1453
▁sikoltoz	-10.1455
ragadta	-10.1466
▁kitalál	-10.1513
alko	-10.1631
▁gyújt	-10.1732
ejté	-10.1872
űzött	-10.1883
sietett	-10.1998
▁gonosz	-10.2238
eszköz	-10.2238
razília	-10.2238
▁Osztrov	-10.2238
▁Sztambulb	-10.2238
▁dereglyé	-10.2238
▁elaludt	-10.2238
▁hízelked	-10.2238
▁kukoric	-10.2238
▁küzdött	-10.2238
▁legközelebb	-10.2238
▁zivatar	-10.2238
▁érdemrend	-10.2238
▁molnár	-10.2238
▁mérget	-10.2238
▁nagylelkű	-10.2238
▁odakinn	-10.2238
▁pagony	-10.2238
▁súlyos	-10.2238
▁vánkos	-10.2238
▁bohó	-10.2238
▁felébred	-10.2238
▁lelkében	-10.2238
▁vasárnap	-10.2238
▁irtóz	-10.2238
▁kereskedel	-10.2238
▁némán	-10.2238
egdöbben	-10.2238
▁diófa	-10.2238
▁pajtás	-10.2238
▁Beszél	-10.2238
▁födél	-10.2238
▁különösen	-10.2238
▁elfelejt	-10.2238
▁megtörtén	-10.2238
▁pogány	-10.2238
▁madar	-10.2238
▁röp	-10.2238
támaszt	-10.2238
▁jószág	-10.2238
▁padlás	-10.2238
▁világosság	-10.2238
▁mámor	-10.2238
▁káromkod	-10.2238
▁pópa	-10.2238
▁kegyed	-10.2238
▁megtanul	-10.2238
▁hajnal	-10.2238
▁derült	-10.2238
▁Dél	-10.2238
▁jólesett	-10.2238
▁minket	-10.2238
▁kemény	-10.2239
▁verand	-10.2239
▁negyed	-10.2239
▁sóhajtott	-10.2239
▁győz	-10.2239
▁rang	-10.2239
▁tark	-10.2241
▁tanyá	-10.2242
▁kerget	-10.2242
ándoro	-10.2243
▁marko	-10.2243
▁árnya	-10.2248
▁festett	-10.2248
ecské	-10.227
▁basá	-10.2274
▁értéke	-10.2275
vitték	-10.2281
▁rátalál	-10.2322
eltűn	-10.2341
ólag	-10.2376
▁hálá	-10.239
▁Ebbe	-10.2397
▁fiókjá	-10.2665
vágott	-10.2932
küldte	-10.3163
▁amennyi	-10.3242
szobor	-10.3343
▁tulajdon	-10.3349
Gyilkos	-10.3349
▁Ismét	-10.3349
▁Törökország	-10.3349
▁balsors	-10.3349
▁borzasztó	-10.3349
▁bosszant	-10.3349
▁cselédszobába	-10.3349
▁fogaskirály	-10.3349
▁gyilkol	-10.3349
▁hízelgő	-10.3349
▁iparkod	-10.3349
▁kifejezés	-10.3349
▁készpénz	-10.3349
▁némber	-10.3349
▁pofon	-10.3349
▁személyesen	-10.3349
▁szemöldök	-10.3349
▁tisztességes	-10.3349
▁tudósítás	-10.3349
▁vetőmag	-10.3349
▁zsoltár	-10.3349
▁úrhölgy	-10.3349
koszorú	-10.3349
▁megszólal	-10.3349
▁vidéken	-10.3349
▁vigasztal	-10.3349
▁garas	-10.3349
▁kertész	-10.3349
▁lelkének	-10.3349
▁ellenkező	-10.3349
▁gazdája	-10.3349
▁kosara	-10.3349
▁pusztá	-10.3349
▁tárcá	-10.3349
▁kiemelked	-10.3349
▁környék	-10.3349
▁fájdalom	-10.3349
▁fűrész	-10.3349
▁hallgass	-10.3349
▁villám	-10.3349
▁ötven	-10.3349
▁elindul	-10.3349
▁hanyatt	-10.3349
▁törvényszék	-10.3349
▁zokog	-10.3349
hirdet	-10.3349
▁golyó	-10.3349
▁hajadon	-10.3349
▁felbont	-10.3349
▁pofá	-10.3349
▁tenyere	-10.3349
▁néma	-10.3349
▁előkelő	-10.3349
▁párbaj	-10.3349
▁német	-10.3349
▁jéglap	-10.3349
▁körmei	-10.3349
▁pipá	-10.3349
▁angol	-10.3349
▁gyerek	-10.3349
▁kevese	-10.3349
▁meggyőz	-10.3349
▁ezáltal	-10.3349
feszít	-10.3349
▁hibá	-10.3349
▁tegnap	-10.3349
▁kegyes	-10.335
▁figyelme	-10.335
▁joga	-10.335
▁hálószobájá	-10.335
▁hűséges	-10.3351
▁ruha	-10.3352
▁utazás	-10.3352
▁iskolá	-10.3355
▁kevés	-10.3355
▁utasítá	-10.3355
▁rejtélye	-10.3356
▁jogo	-10.3362
▁gomb	-10.3366
▁ártatlan	-10.3368
tűnik	-10.3378
köszönöm	-10.3529
termő	-10.3589
szorított	-10.3752
mennyire	-10.3847
gyújtott	-10.3945
változtat	-10.3962
borult	-10.412
▁kínoz	-10.4135
ejteni	-10.4149
vörös	-10.4357
F	-10.4358
változott	-10.4407
▁fojt	-10.4459
▁önkényt	-10.4574
▁lassan	-10.4599
▁könyörg	-10.4599
▁uralkodó	-10.4599
▁öltözet	-10.4599
▁összeköttetés	-10.4599
▁Gyönyörű	-10.4599
▁Ismer	-10.4599
▁Köszönöm	-10.4599
▁Szerencsé	-10.4599
▁Triesztbe	-10.4599
▁egyenruhá	-10.4599
▁előszobába	-10.4599
▁estebéd	-10.4599
▁furfang	-10.4599
▁fölfedez	-10.4599
▁főhadnagy	-10.4599
▁gyanakod	-10.4599
▁gályarab	-10.4599
▁hajóslegény	-10.4599
▁haldokló	-10.4599
▁hamarább	-10.4599
▁hiányzik	-10.4599
▁jövendő	-10.4599
▁kandalló	-10.4599
▁kielégít	-10.4599
▁kérdezősköd	-10.4599
▁mesterséges	-10.4599
▁türelmetlen	-10.4599
▁vizsgálat	-10.4599
▁átlátszó	-10.4599
engesztel	-10.4599
▁hajóterhet	-10.4599
▁hasonló	-10.4599
▁levetkőz	-10.4599
▁poharak	-10.4599
▁spanyol	-10.4599
▁zsivány	-10.4599
▁örvény	-10.4599
▁ösztön	-10.4599
▁cifra	-10.4599
▁tanúskod	-10.4599
▁katonák	-10.4599
▁épület	-10.4599
▁Elmond	-10.4599
▁fájdalma	-10.4599
▁szellem	-10.4599
▁leskelőd	-10.4599
▁megmarad	-10.4599
▁vacsorá	-10.4599
▁Utol	-10.4599
▁kegyelem	-10.4599
Először	-10.4599
▁üzér	-10.4599
▁hímzés	-10.4599
▁lefektet	-10.4599
▁villog	-10.4599
▁bélyeg	-10.4599
▁elfogadta	-10.4599
▁kellemetlen	-10.4599
▁kever	-10.4599
▁völgy	-10.4599
▁meglepetés	-10.4599
▁ivott	-10.4599
▁liget	-10.4599
▁rábíz	-10.4599
▁felöltöz	-10.4599
▁mennye	-10.4599
bokrok	-10.4599
▁irgalm	-10.4599
▁tiltott	-10.46
▁farká	-10.46
siessen	-10.46
▁dicső	-10.46
kevésbé	-10.4601
▁érzelme	-10.4601
kereskedés	-10.4601
▁szerezte	-10.4602
▁gyalu	-10.4603
▁szöv	-10.4603
szarv	-10.4604
erőszakol	-10.4606
halmaz	-10.4607
bújt	-10.4611
▁vesse	-10.4612
▁aranny	-10.4623
▁engedelme	-10.4627
▁diadal	-10.4644
▁telke	-10.4649
lopóz	-10.4656
madár	-10.466
öpö	-10.4715
▁megragad	-10.4731
fojtott	-10.4741
veszeked	-10.4853
papíro	-10.4865
világított	-10.4992
▁kisgyermek	-10.5519
▁fölkeres	-10.5612
fordítva	-10.5674
nyáron	-10.5762
függ	-10.5785
boldog	-10.5788
kunyhó	-10.5788
kísér	-10.5788
▁legjobb	-10.6012
▁hálószob	-10.6025
▁háladatos	-10.6027
▁spekulá	-10.6027
Amerikába	-10.6027
schreiber	-10.6027
▁Galambos	-10.6027
▁Onnan	-10.6027
▁elégtételt	-10.6027
▁följelent	-10.6027
▁khazniár	-10.6027
▁kölcsön	-10.6027
▁megkeresztel	-10.6027
▁nyoszoly	-10.6027
▁piperé	-10.6027
▁rendkívüli	-10.6027
▁szerelmét	-10.6027
▁szomszéd	-10.6027
▁társalgás	-10.6027
▁vacsora	-10.6027
▁volnának	-10.6027
▁üdvözl	-10.6027
formán	-10.6027
tarisznyá	-10.6027
▁aggodalm	-10.6027
▁diófák	-10.6027
▁elpirul	-10.6027
▁fenevad	-10.6027
▁hasonlít	-10.6027
▁kacaj	-10.6027
▁mocsár	-10.6027
▁rongyos	-10.6027
▁született	-10.6027
▁sövény	-10.6027
▁teríték	-10.6027
növény	-10.6027
▁Mózes	-10.6027
▁megijedt	-10.6027
▁menedék	-10.6027
▁méhek	-10.6027
▁veszedelmes	-10.6027
▁terület	-10.6027
▁öklével	-10.6027
▁bécsi	-10.6027
▁lármá	-10.6027
▁Több	-10.6027
▁nedves	-10.6027
polgár	-10.6027
▁tábor	-10.6027
bokrétá	-10.6027
▁tartalmá	-10.6027
▁bérlet	-10.6027
▁orgyilkos	-10.6027
▁tűnt	-10.6027
▁vállalkoz	-10.6028
veszteget	-10.6028
gazdák	-10.6029
zótlanul	-10.6029
gázol	-10.6029
Szőny	-10.603
▁lámpá	-10.6032
▁végzete	-10.6032
gyilkossá	-10.6033
▁erejé	-10.6037
▁kinevet	-10.6061
kezdeni	-10.6227
fordította	-10.6229
kezdődött	-10.6288
P	-10.7455
Ő	-10.7456
