<unk>	0
<s>	0
</s>	0
.	-2.01922
!	-3.47624
?	-3.63374
▁Tom	-3.80639
▁a	-3.94292
t	-4.00712
▁	-4.02266
d	-4.1397
▁Ez	-4.50092
m	-4.69356
a	-4.74957
▁van	-4.81814
▁vagyok	-4.90869
▁Nem	-4.91646
,	-4.92243
▁meg	-4.9881
▁az	-5.00174
ek	-5.07763
▁egy	-5.16254
l	-5.1753
sz	-5.21604
k	-5.2227
ni	-5.23181
i	-5.2412
▁nem	-5.25339
j	-5.25978
▁vagy	-5.27529
▁volt	-5.28751
z	-5.30027
n	-5.31995
en	-5.34671
om	-5.38486
s	-5.388
▁A	-5.41682
ok	-5.42016
▁el	-5.43018
▁Meg	-5.54414
▁Ki	-5.55529
em	-5.57848
▁kell	-5.6334
▁Ne	-5.67793
at	-5.76385
e	-5.7846
et	-5.79755
nak	-5.8451
r	-5.87451
▁ki	-5.88516
ó	-5.89401
▁Mi	-5.95576
▁El	-5.96011
tam	-5.96691
g	-5.97703
ünk	-6.01495
el	-6.02066
nek	-6.0492
re	-6.05016
▁Az	-6.05755
ott	-6.06823
▁hogy	-6.07999
▁be	-6.0848
ak	-6.09224
ál	-6.09727
es	-6.09742
gy	-6.12595
ra	-6.13388
unk	-6.14362
p	-6.16659
ik	-6.17115
▁Van	-6.17559
▁Én	-6.18438
▁ezt	-6.1865
é	-6.19535
an	-6.21852
▁le	-6.23059
▁nekem	-6.25491
ő	-6.26027
▁Tomi	-6.26595
ta	-6.27603
▁fog	-6.28106
on	-6.29175
▁fel	-6.34788
▁vagyunk	-6.35422
▁Tomit	-6.36333
ol	-6.38325
▁itt	-6.3872
ett	-6.39985
▁Ő	-6.40223
▁Tamás	-6.43787
tem	-6.44271
▁én	-6.44826
▁Szeretem	-6.46467
▁Te	-6.48302
▁sz	-6.49185
o	-6.54243
▁V	-6.5521
ed	-6.55498
▁K	-6.56966
va	-6.57008
od	-6.57211
ja	-6.57895
v	-6.6038
él	-6.61373
▁Itt	-6.62036
á	-6.62746
▁M	-6.63678
ö	-6.6391
ve	-6.64028
b	-6.64934
c	-6.65592
ás	-6.65876
▁már	-6.69507
ot	-6.70055
▁is	-6.70315
▁h	-6.72526
▁f	-6.73121
▁ez	-6.73187
▁Le	-6.73923
ért	-6.74625
▁Egy	-6.74908
er	-6.76109
▁te	-6.76893
▁magam	-6.77392
cs	-6.77639
am	-6.78415
ny	-6.78777
▁b	-6.80267
▁sem	-6.81321
ít	-6.81529
▁Tominak	-6.82173
▁ide	-6.83381
▁Most	-6.83564
▁Hogy	-6.84261
▁T	-6.84952
▁Menj	-6.84984
▁Nagyo	-6.85439
ba	-6.86706
ár	-6.86749
▁Tomot	-6.86874
ul	-6.87064
ül	-6.87597
os	-6.8776
▁s	-6.89727
▁Milyen	-6.89758
▁Senki	-6.90685
▁őt	-6.91043
▁B	-6.91081
▁jó	-6.91101
u	-6.91701
▁k	-6.91847
át	-6.93637
▁F	-6.94231
▁engem	-6.94551
▁tud	-6.97724
▁Nincs	-6.98571
y	-6.98891
ú	-7.00511
▁S	-7.00667
▁Tud	-7.00817
ám	-7.01261
▁Csak	-7.01825
ban	-7.01874
▁voltam	-7.03455
ség	-7.03654
or	-7.03746
▁H	-7.0382
lak	-7.05016
▁m	-7.0534
▁Mindenki	-7.06023
f	-7.07482
▁Szeret	-7.08376
ök	-7.09635
án	-7.09809
▁Neke	-7.09898
▁Gyere	-7.09903
▁téged	-7.10558
▁p	-7.11471
▁Tomnak	-7.11533
uk	-7.12898
▁Hol	-7.14261
▁Sz	-7.14379
▁Jól	-7.16908
▁rá	-7.17461
▁Ők	-7.18036
▁idő	-7.18834
ét	-7.18879
▁azt	-7.18921
ű	-7.20225
tak	-7.20914
▁Maradj	-7.21701
▁Mit	-7.21886
ér	-7.22194
ást	-7.22433
áz	-7.23209
ük	-7.24132
▁neked	-7.24175
▁lesz	-7.25043
ék	-7.25899
▁áll	-7.26223
▁Be	-7.2652
tek	-7.26733
▁most	-7.27067
▁Fel	-7.27109
be	-7.2746
▁vannak	-7.27505
int	-7.279
hat	-7.28471
ön	-7.29374
▁fogok	-7.29419
ben	-7.29613
és	-7.29698
▁mi	-7.2983
▁Utálom	-7.29848
te	-7.3025
nom	-7.30254
ött	-7.32181
▁R	-7.32746
▁tudom	-7.33074
▁t	-7.33908
ag	-7.33975
eg	-7.34407
▁érzem	-7.37086
▁E	-7.38702
▁néz	-7.39818
▁Ha	-7.39861
▁Kérlek	-7.3989
▁Lé	-7.39893
▁Minden	-7.40346
▁magad	-7.41452
▁Hagyd	-7.41455
▁jól	-7.42383
▁ha	-7.42714
▁ott	-7.43369
▁abba	-7.44444
▁Mind	-7.44461
▁még	-7.46306
▁Jó	-7.47506
▁menj	-7.48173
ör	-7.48491
▁tudok	-7.48696
▁egyet	-7.49283
▁őket	-7.49677
▁akarok	-7.49951
▁nap	-7.51794
▁Had	-7.53166
▁vissza	-7.53686
tunk	-7.53706
okat	-7.53757
▁magát	-7.54917
▁mond	-7.54962
▁nagyon	-7.55054
▁csak	-7.55098
▁Még	-7.56737
▁P	-7.56754
juk	-7.57209
tál	-7.57552
eket	-7.57725
▁v	-7.58361
▁benne	-7.59829
▁Cs	-7.59895
▁neki	-7.59969
▁nincs	-7.60474
▁Túl	-7.60475
▁haza	-7.60479
it	-7.61414
het	-7.61932
▁minket	-7.62397
▁segíteni	-7.62399
▁Ismer	-7.63767
▁r	-7.63934
▁Ott	-7.64369
▁Fog	-7.6648
▁tudja	-7.66648
▁ne	-7.67031
▁Azt	-7.67304
▁Szüksége	-7.67754
▁Ú	-7.67872
▁csinál	-7.6803
▁otthon	-7.68445
▁Adj	-7.68703
og	-7.68752
▁szeret	-7.69566
atok	-7.69609
▁rossz	-7.70373
ák	-7.70477
▁Kész	-7.7069
etek	-7.72059
▁i	-7.72516
▁Kell	-7.7259
ettem	-7.73246
▁ő	-7.7335
ü	-7.73646
kor	-7.73867
hoz	-7.73875
▁ér	-7.74242
▁túl	-7.74785
▁nekünk	-7.74809
▁vagytok	-7.7536
▁szükségem	-7.75646
▁Lát	-7.76061
nunk	-7.76322
▁boldog	-7.77006
▁enyém	-7.77006
▁tűnik	-7.77082
▁él	-7.77207
▁velem	-7.77672
▁l	-7.77799
í	-7.77831
▁talál	-7.78194
egy	-7.78814
▁Rossz	-7.79279
nem	-7.79995
▁Tudom	-7.80292
▁át	-7.80367
▁kellett	-7.80782
▁kocsi	-7.80863
ut	-7.81528
▁Ön	-7.81604
▁Ma	-7.81695
▁miért	-7.8181
▁Add	-7.81887
ss	-7.8206
nk	-7.82394
tok	-7.82527
▁szüksége	-7.83048
vá	-7.83477
▁sír	-7.83891
ság	-7.83932
csoda	-7.83976
▁Várj	-7.84522
ment	-7.84602
ló	-7.84822
▁jött	-7.84831
▁autó	-7.85106
▁lát	-7.85918
▁Utál	-7.85999
▁nagy	-7.86238
▁cs	-7.86392
▁Boldog	-7.86424
▁menni	-7.8675
ig	-7.86918
kod	-7.86969
▁marad	-7.87123
ény	-7.8726
öl	-7.87929
is	-7.88343
ést	-7.88417
ból	-7.88965
▁D	-7.8905
▁nyerni	-7.89159
▁Már	-7.89257
hatom	-7.8926
▁Láttam	-7.89426
▁akar	-7.90061
▁hozzá	-7.90538
tél	-7.90602
▁Rá	-7.90899
▁ön	-7.90927
tünk	-7.91263
ked	-7.91372
▁Egyedül	-7.91429
▁kutya	-7.91488
▁tovább	-7.91488
▁oda	-7.91787
edd	-7.91795
ány	-7.91875
▁szeretem	-7.91961
esz	-7.92502
▁Fáj	-7.94164
▁kés	-7.94703
fog	-7.95263
ták	-7.96057
▁Semmi	-7.96823
▁fizet	-7.96823
▁valaki	-7.96856
telen	-7.96949
hetek	-7.96965
▁ment	-7.97041
zz	-7.97419
kat	-7.97473
jük	-7.97896
▁igaz	-7.98047
▁Remélem	-7.996
▁Kék	-7.99905
▁beteg	-8.00094
szer	-8.00187
öm	-8.00238
▁ért	-8.00788
ős	-8.00813
▁kö	-8.01511
hon	-8.02213
▁Majd	-8.02468
▁lehet	-8.02624
▁dolgoz	-8.02785
▁elment	-8.02987
je	-8.03348
▁fogunk	-8.03714
▁igaza	-8.04037
▁É	-8.04208
nünk	-8.04286
▁esz	-8.04668
▁hal	-8.05012
▁fél	-8.05273
▁figyel	-8.05402
▁Imádom	-8.05697
▁élet	-8.05792
▁hát	-8.06001
vel	-8.06477
▁es	-8.07737
ur	-8.07835
▁és	-8.08052
▁fogom	-8.08162
▁dühös	-8.08429
▁Tarts	-8.08429
▁De	-8.08467
▁Bíz	-8.08526
▁szíves	-8.08542
ült	-8.09
▁ma	-8.09469
én	-8.09907
▁más	-8.10012
▁vár	-8.10065
▁Próbál	-8.10316
▁új	-8.11355
nál	-8.11437
▁rendben	-8.11554
▁Épp	-8.11554
▁légy	-8.11555
▁majd	-8.11563
▁Segíts	-8.11963
▁Hív	-8.12044
▁beszél	-8.12076
▁vele	-8.12304
ri	-8.12609
▁várj	-8.1263
▁munká	-8.13005
zik	-8.14227
oha	-8.14665
▁kedves	-8.1478
▁Ülj	-8.1478
▁senki	-8.1478
▁remény	-8.1478
nnyira	-8.14781
▁kulcs	-8.14799
▁róla	-8.14814
▁ismer	-8.15023
▁Nézd	-8.15024
▁fáradt	-8.15106
nyi	-8.15175
▁hív	-8.1522
▁sokat	-8.15228
▁eszem	-8.15253
▁voltál	-8.15448
íz	-8.15651
▁Ismere	-8.15765
▁ami	-8.15851
▁Próbálj	-8.16068
▁vesz	-8.16603
talan	-8.18152
▁Sose	-8.18229
▁kék	-8.18411
▁voltunk	-8.1866
ítsd	-8.19253
▁g	-8.19686
ette	-8.19745
▁Nagy	-8.20616
jött	-8.20795
gyél	-8.21497
▁tette	-8.21549
▁Jobb	-8.21563
rúg	-8.21571
▁had	-8.21587
▁gyerek	-8.21599
▁Nézz	-8.21642
▁lett	-8.21849
őr	-8.21867
▁Segít	-8.21905
▁Igaz	-8.22071
▁akarom	-8.22197
▁részeg	-8.22304
▁csinálni	-8.2249
ci	-8.22506
lát	-8.22712
us	-8.2378
▁rám	-8.24465
▁Lehet	-8.24479
indannyian	-8.25133
▁Hagytam	-8.25134
▁Mennyi	-8.2515
▁Akar	-8.25299
▁szereti	-8.25388
▁Két	-8.25567
▁Fél	-8.25643
leg	-8.25951
▁tart	-8.26567
▁segít	-8.27249
▁neve	-8.27449
ult	-8.27602
▁kap	-8.27941
▁mind	-8.28324
▁Ér	-8.28639
▁tanul	-8.28838
▁kérdez	-8.28839
▁erős	-8.28841
▁Vissza	-8.28885
▁vicces	-8.28951
▁újra	-8.29109
▁győzz	-8.29112
▁fogsz	-8.29194
▁u	-8.29747
▁voltak	-8.2976
▁Menjünk	-8.29892
▁Csináld	-8.29983
▁ír	-8.30609
állt	-8.30864
ír	-8.30953
▁ti	-8.31864
▁egyedül	-8.32486
őt	-8.32502
▁Fejez	-8.32682
▁Szabad	-8.32683
▁mindig	-8.32725
▁hagy	-8.32791
▁Tomival	-8.32867
▁se	-8.33205
▁tudod	-8.3324
▁kutyá	-8.33409
▁e	-8.33653
▁fogja	-8.33822
▁U	-8.33836
▁nyert	-8.33888
hatok	-8.33975
▁kellene	-8.34553
▁megy	-8.34693
▁tudsz	-8.34843
ket	-8.3496
lő	-8.34985
▁Soka	-8.35608
▁men	-8.35665
ran	-8.35738
▁könyv	-8.35977
ro	-8.36165
▁hülye	-8.36682
▁Mondd	-8.36683
▁Oly	-8.36683
▁Kemény	-8.36683
atlan	-8.36831
▁nő	-8.37074
▁úszni	-8.37077
▁Mikor	-8.37186
ély	-8.38001
li	-8.38235
old	-8.38588
▁semmi	-8.39082
▁Szer	-8.39731
▁vi	-8.39937
▁jön	-8.40322
▁Hoz	-8.40342
▁J	-8.40611
▁elfoglalt	-8.40849
▁táská	-8.40849
▁fiatal	-8.4085
▁látszik	-8.40851
▁szép	-8.40852
▁így	-8.40857
hez	-8.40865
▁Volt	-8.4102
▁jár	-8.41128
▁Hát	-8.41254
▁Beszélj	-8.4127
ikus	-8.41434
▁láttam	-8.42054
▁nézz	-8.42237
ezt	-8.42472
ított	-8.42924
▁kutyát	-8.43148
etlen	-8.4333
lj	-8.43386
▁Menne	-8.4374
▁Ezek	-8.43843
dat	-8.44044
ják	-8.4424
▁dolgozo	-8.44572
▁sétál	-8.45083
▁Hagyj	-8.4519
▁Biztos	-8.45197
▁nehéz	-8.45197
▁össze	-8.45197
▁Olvas	-8.45197
▁Több	-8.45197
▁fegyver	-8.45197
▁Egész	-8.45197
▁tőle	-8.45198
▁való	-8.45198
▁Mindkett	-8.45201
▁Legyen	-8.45203
▁Nyis	-8.4523
▁éves	-8.45253
▁Nyer	-8.45268
▁fáj	-8.4529
▁gy	-8.4549
▁kérek	-8.4569
▁Új	-8.461
▁éreztem	-8.46117
▁Szereti	-8.46395
▁hol	-8.46595
▁Szükség	-8.46601
▁semmit	-8.47169
▁Kö	-8.48061
hető	-8.48356
val	-8.48473
▁Hívj	-8.49028
▁Imád	-8.49279
▁gondol	-8.4928
▁Vár	-8.49397
alaki	-8.49706
▁Hazud	-8.49742
▁furcsa	-8.49742
▁tetszik	-8.49743
▁Vegyél	-8.49743
elyik	-8.49745
▁Hagyom	-8.49745
▁Beteg	-8.49748
▁kerül	-8.49758
▁fogad	-8.49902
▁jönni	-8.50347
ottam	-8.50566
▁szól	-8.50609
adta	-8.50627
▁beszélj	-8.50663
▁mondtam	-8.51009
▁valamit	-8.51365
ték	-8.51707
▁sok	-8.51926
ját	-8.51975
bb	-8.52789
▁Enge	-8.52852
▁vezet	-8.53946
▁találkoz	-8.53992
▁hazud	-8.54042
▁kis	-8.54206
▁vége	-8.54437
▁Ide	-8.54504
▁Tetszik	-8.54504
▁jobb	-8.54505
▁kicsit	-8.54505
▁olyan	-8.54508
▁rajta	-8.54511
▁úgy	-8.54523
▁iskolá	-8.54543
▁Korá	-8.54608
▁kész	-8.54686
▁fej	-8.54865
▁egyetért	-8.54883
▁Tedd	-8.54929
▁nyerj	-8.54952
▁két	-8.54968
▁ü	-8.55092
▁történ	-8.56001
▁hozzám	-8.56314
oly	-8.56391
▁Sok	-8.56392
▁Na	-8.56468
▁Tamásnak	-8.56979
átok	-8.5717
▁fognak	-8.57424
▁halt	-8.57874
▁Vége	-8.58043
▁minden	-8.58272
art	-8.583
▁Talá	-8.58529
▁érezte	-8.58596
ker	-8.58763
▁benned	-8.58782
vette	-8.59198
aim	-8.59485
▁szükségünk	-8.59504
▁Teljes	-8.59505
▁Hisz	-8.59519
▁föl	-8.59523
▁Elvesztette	-8.59556
▁Haza	-8.59569
▁gyorsan	-8.59605
▁működik	-8.59611
▁Kés	-8.59617
▁Kap	-8.59622
▁okos	-8.59701
▁N	-8.59779
▁Szereted	-8.60168
▁elég	-8.60477
▁kutyám	-8.60708
▁Szó	-8.60713
átor	-8.60989
▁vett	-8.61262
▁mit	-8.61445
▁tudtam	-8.61526
▁meghal	-8.61654
▁Dolgoz	-8.61797
▁In	-8.62185
nél	-8.62457
▁valami	-8.62925
▁Csinál	-8.63148
un	-8.63528
▁gyere	-8.63921
▁Marad	-8.64056
▁olvas	-8.64116
▁Beszél	-8.64237
▁biztos	-8.64553
alma	-8.64754
▁imád	-8.64765
▁Idő	-8.64767
▁férfi	-8.64767
▁magas	-8.64767
▁orvos	-8.64767
▁piros	-8.64767
▁Ír	-8.64767
▁éhes	-8.64767
▁szabad	-8.64768
▁komoly	-8.64768
▁kérlek	-8.64771
▁velünk	-8.64778
▁igen	-8.6479
▁segíts	-8.64793
▁enni	-8.65034
▁látszo	-8.65057
▁Kérem	-8.65111
▁dolgozik	-8.65117
▁Marit	-8.65431
▁Állj	-8.65468
▁Egyél	-8.65802
▁egyszer	-8.6587
▁Használd	-8.65977
▁állás	-8.66141
▁bort	-8.66351
▁nekik	-8.66406
vált	-8.66519
▁Maryt	-8.6656
▁látta	-8.67116
▁Találkoz	-8.67253
▁Mary	-8.68464
hogy	-8.68504
nap	-8.68737
▁autót	-8.69805
▁úsz	-8.69829
▁érze	-8.69878
▁kér	-8.69892
▁O	-8.70287
▁Elég	-8.70314
▁Boston	-8.70323
▁Elfoglalt	-8.70323
▁macskám	-8.70323
▁szomorú	-8.70323
▁Együtt	-8.70323
▁Fáradt	-8.70323
▁nagyszerű	-8.70323
▁szobá	-8.70323
▁utaz	-8.70325
▁öreg	-8.70327
▁tiéd	-8.70328
▁sört	-8.7033
▁mehet	-8.70365
▁mennem	-8.70385
▁Sír	-8.70462
▁tudjuk	-8.70626
▁futni	-8.70787
ális	-8.70914
▁Elment	-8.70945
▁érte	-8.70994
▁Enn	-8.71077
▁barát	-8.71095
▁jöttem	-8.71244
▁megyek	-8.71271
▁várni	-8.71341
▁hallo	-8.7158
▁Kedvel	-8.71683
hetetlen	-8.72011
▁rád	-8.72164
ogat	-8.72248
▁lép	-8.72506
▁beszélt	-8.73018
abb	-8.73153
▁nyer	-8.7329
ozt	-8.73343
▁utál	-8.74002
▁tűnt	-8.74014
adj	-8.75354
▁válasz	-8.76021
▁önök	-8.76091
▁Jöjj	-8.76132
▁szórakoz	-8.7619
▁Muszáj	-8.76205
▁Mutasd	-8.76205
▁aludni	-8.76205
▁főnök	-8.76205
▁gazdag	-8.76205
▁helyet	-8.76205
▁hétfő	-8.76205
▁ebéd	-8.76205
▁érdekel	-8.76205
▁Pénz	-8.76206
▁Vág	-8.76208
▁fiú	-8.76209
▁Küld	-8.7622
ként	-8.76224
hagyta	-8.76226
ről	-8.76248
▁ég	-8.76264
▁csal	-8.76269
▁biztonságban	-8.76279
▁Hiányzik	-8.76318
▁nyugodt	-8.76378
▁viccel	-8.76414
▁lenne	-8.7646
ára	-8.76463
alá	-8.76497
▁kérem	-8.76612
▁Magam	-8.76649
▁napot	-8.76655
▁Fáz	-8.76673
ról	-8.76684
▁haja	-8.76844
▁Kér	-8.76916
▁erre	-8.77368
▁tettem	-8.78182
ből	-8.78183
ebb	-8.78377
▁önt	-8.78378
ző	-8.79215
állni	-8.79299
▁maradt	-8.79311
anak	-8.79407
edett	-8.79634
▁Pihen	-8.79655
▁tűn	-8.79773
▁meghalt	-8.79815
▁nevet	-8.79843
junk	-8.80151
néz	-8.80809
▁bor	-8.81329
▁Men	-8.81834
▁Gazdag	-8.82455
▁hideg	-8.82455
▁sincs	-8.82455
▁szerelem	-8.82455
▁hiszem	-8.82456
▁kövér	-8.82456
▁Szállj	-8.82456
▁aggód	-8.82456
▁kávét	-8.82463
▁Énekel	-8.8248
▁ágy	-8.8249
▁Elfelejtettem	-8.82493
▁tenni	-8.82495
▁Vid	-8.82538
▁busz	-8.82574
▁hír	-8.82666
▁akarunk	-8.83014
▁látott	-8.83086
▁enged	-8.83111
▁olvasni	-8.83135
▁kint	-8.83172
osan	-8.83322
▁szeretné	-8.83838
▁Ti	-8.84125
▁Enged	-8.84129
kel	-8.84281
intem	-8.84289
▁szó	-8.84336
▁Megpróbál	-8.84765
▁Hozz	-8.84966
▁változ	-8.85116
kal	-8.85688
áj	-8.85973
▁Elő	-8.86144
▁Hé	-8.86426
usz	-8.86847
lig	-8.87941
▁győz	-8.88002
▁fut	-8.88626
▁toll	-8.89002
▁tévé	-8.89047
▁Megbíz	-8.89091
érkezett	-8.89122
▁Táncol	-8.89122
▁könnyű	-8.89122
▁lovak	-8.89122
▁téved	-8.89122
▁törvény	-8.89122
▁Éhes	-8.89122
▁Gond	-8.89122
▁Vigyázz	-8.89122
▁repül	-8.89122
▁Erős	-8.89122
▁Tanul	-8.89124
▁kedvel	-8.89124
▁óvatos	-8.89125
▁Erre	-8.89125
▁hallottam	-8.89128
▁keze	-8.89128
▁játsz	-8.89131
▁utat	-8.8916
▁Oda	-8.89196
ésre	-8.89247
▁Csuk	-8.89424
▁bent	-8.8951
▁itthon	-8.89539
ontos	-8.89543
▁Kérdezz	-8.89598
▁könyvet	-8.89661
▁mondott	-8.90014
▁csináltam	-8.90021
▁fül	-8.9005
nyá	-8.90886
▁autóm	-8.91825
▁Leül	-8.92024
▁kezd	-8.92317
talált	-8.92985
etes	-8.94116
éged	-8.94223
tűnt	-8.94461
▁Használ	-8.94632
▁csináld	-8.94679
▁láb	-8.94938
▁ült	-8.95037
▁Igaza	-8.95189
▁Ny	-8.95728
▁Kérdez	-8.95766
▁vicc	-8.95786
▁segítség	-8.96162
▁Válasz	-8.96196
▁Isten	-8.96265
▁Lassa	-8.96265
▁Élvez	-8.96265
▁Gyalog	-8.96265
▁Igen	-8.96265
▁Zár	-8.96265
▁dolgok	-8.96265
▁először	-8.96265
▁helyes	-8.96265
▁ostoba	-8.96265
▁színű	-8.96265
▁Gyorsa	-8.96265
▁Tessék	-8.96265
▁övé	-8.96265
▁evett	-8.96266
▁kemény	-8.96266
▁Sétál	-8.96267
▁feladat	-8.96268
▁számít	-8.96274
▁munka	-8.9628
▁étel	-8.96326
▁ellen	-8.96361
▁Segítség	-8.96453
▁ill	-8.96465
▁Hány	-8.96523
ink	-8.96532
▁szerencsés	-8.96541
▁felejt	-8.96546
▁Figyelj	-8.96649
▁autója	-8.96713
▁használ	-8.96746
▁tudta	-8.96769
▁Vettem	-8.96777
▁hívott	-8.96811
▁győzni	-8.96867
▁Engedj	-8.96894
▁És	-8.96945
▁készen	-8.97026
▁vettem	-8.97049
▁hagyom	-8.97173
▁Tudod	-8.97305
ütötte	-8.98436
▁bennem	-9.00108
▁mondta	-9.00139
▁veled	-9.00157
kezdett	-9.00457
▁munkát	-9.00503
▁emberek	-9.00816
bben	-9.01204
étek	-9.01504
▁város	-9.02239
járt	-9.02742
▁fia	-9.03027
▁szeme	-9.03108
▁bán	-9.0327
▁főz	-9.03407
▁Kezd	-9.03439
▁Komolyan	-9.03957
▁Mosolyog	-9.03957
▁Nehéz	-9.03957
▁Siess	-9.03957
▁Szerencsés	-9.03957
▁Szomorú	-9.03957
▁Telefonál	-9.03957
▁harcol	-9.03957
▁legjobb	-9.03957
▁távoz	-9.03957
▁volna	-9.03957
▁Ugorj	-9.03957
▁Egyszerű	-9.03957
▁nevét	-9.03958
▁Foglal	-9.03958
▁őrült	-9.03959
▁magunk	-9.0396
▁titeket	-9.0396
▁vizet	-9.0396
▁Lépj	-9.03963
▁órá	-9.03963
▁igazság	-9.03969
▁legyen	-9.03977
▁óra	-9.04052
▁baj	-9.04218
▁Hallott	-9.04261
▁hazudik	-9.04319
▁Fut	-9.04322
▁Mehetek	-9.0435
▁rosszul	-9.04375
▁táncolni	-9.04385
▁alsz	-9.04518
▁halott	-9.04591
▁mint	-9.04637
▁fáz	-9.04766
mondani	-9.04843
▁Bár	-9.04853
▁idős	-9.04918
▁szemem	-9.04939
▁pénzem	-9.05002
▁de	-9.05212
▁dolgozni	-9.05293
▁halni	-9.05386
▁ko	-9.05462
▁mentem	-9.05487
▁Nevet	-9.05501
▁sor	-9.05647
▁pénzt	-9.05684
▁várost	-9.0588
ozz	-9.06009
▁Tudtam	-9.06038
ekkor	-9.06265
▁eső	-9.06329
tól	-9.06406
▁Esz	-9.06982
▁ember	-9.072
ában	-9.07283
▁leszek	-9.07965
kaptam	-9.09088
ülj	-9.0967
▁terv	-9.1018
hív	-9.10503
részeg	-9.10505
hetem	-9.1106
▁felesége	-9.11326
▁Mos	-9.11744
nne	-9.11873
▁Gy	-9.11896
▁pénz	-9.12157
▁telefon	-9.12196
▁édes	-9.12257
▁zavar	-9.1229
▁Össze	-9.1229
▁Téved	-9.1229
▁kerékpár	-9.1229
▁Eltévedt	-9.12291
▁Emléksz	-9.12291
▁Felejts	-9.12291
▁Folytasd	-9.12291
▁Igy	-9.12291
▁Működ	-9.12291
▁csendben	-9.12291
▁mozog	-9.12291
▁Nagyszerű	-9.12291
▁szegény	-9.12291
▁Dob	-9.12291
▁Rohan	-9.12291
▁almát	-9.12291
▁Mondj	-9.12292
▁megbíz	-9.12293
▁visel	-9.12293
▁Kellemes	-9.12294
▁család	-9.12294
▁ideges	-9.12296
▁mindenki	-9.12298
▁árul	-9.12309
▁előre	-9.12314
▁közelben	-9.12337
▁kutyákat	-9.12374
▁víz	-9.12444
▁Gyak	-9.12568
▁soha	-9.1259
▁sajnálom	-9.12603
▁tény	-9.1265
▁zs	-9.12662
▁hazudott	-9.12724
▁tudnám	-9.12798
▁megcsinálni	-9.12806
▁legyél	-9.12812
▁aludt	-9.12861
▁esett	-9.12861
▁sírt	-9.12884
▁ezeket	-9.12887
bban	-9.12888
▁főzni	-9.12903
▁eszik	-9.13042
ajtot	-9.13063
▁önnek	-9.13177
▁vezetni	-9.13299
▁ismerem	-9.13316
▁teát	-9.13411
▁érez	-9.13539
▁kellesz	-9.13621
▁beszélni	-9.13825
▁maradni	-9.14179
▁tudunk	-9.1422
odott	-9.143
▁énekelt	-9.14452
▁segített	-9.14612
▁Távoz	-9.15359
▁mindent	-9.15576
▁vág	-9.16176
apj	-9.1644
▁Tomira	-9.16736
rág	-9.16882
eim	-9.17528
▁Alud	-9.17571
felé	-9.17788
▁Fi	-9.18754
ítette	-9.19085
▁megcsinál	-9.2082
iztonságban	-9.21266
▁kép	-9.21331
▁nyug	-9.21375
▁Hiányoz	-9.21381
▁Változ	-9.21381
▁cukor	-9.21381
▁dohányz	-9.21381
▁gyalog	-9.21381
▁jöjj	-9.21381
▁térkép	-9.21381
▁Kedves	-9.21381
▁elvesztette	-9.21381
▁hiányzik	-9.21381
▁kabát	-9.21381
▁normális	-9.21381
▁néhány	-9.21381
▁sikerült	-9.21381
▁Vizes	-9.21382
▁békén	-9.21382
▁Szörny	-9.21382
romlott	-9.21382
▁Köszön	-9.21382
▁Győz	-9.21383
▁Ideges	-9.21383
▁Ugyan	-9.21383
▁Rajta	-9.21384
▁Egyetérte	-9.21384
▁meleg	-9.21384
▁Közel	-9.21384
▁Indul	-9.21385
▁Keres	-9.21386
▁várakoz	-9.21387
▁foglalkoz	-9.21387
▁ital	-9.21388
▁válaszolt	-9.21392
múlt	-9.21393
▁csináltad	-9.21396
▁unalmas	-9.214
▁Próbálkoz	-9.214
▁tetszett	-9.21404
▁első	-9.21405
ígér	-9.21406
▁Kelj	-9.21408
▁mosolyog	-9.21411
onnan	-9.21414
▁Szia	-9.21418
▁nektek	-9.2142
▁Húz	-9.21424
▁fest	-9.21434
végeztem	-9.21436
▁lakom	-9.21461
▁kapcsol	-9.21477
▁telefonált	-9.21485
▁fent	-9.2149
▁Jön	-9.21543
▁Edd	-9.21546
▁Hallottam	-9.2155
▁Gyerünk	-9.21552
▁macskákat	-9.2163
▁Csodá	-9.2164
▁ránk	-9.21715
▁Megtaláltam	-9.21803
▁hagytam	-9.2208
yolc	-9.2214
agytalak	-9.22265
tlen	-9.22363
▁szerez	-9.224
▁Figyelme	-9.22432
elmes	-9.22434
▁fiam	-9.22563
▁lettem	-9.2275
▁ajtót	-9.2276
kar	-9.23091
▁szemed	-9.23374
▁élni	-9.23961
▁szar	-9.2402
▁fogod	-9.24199
gé	-9.24511
▁kiabál	-9.24693
▁Ett	-9.25033
▁Vég	-9.25176
▁ugr	-9.25532
erre	-9.25665
▁Szeretné	-9.26261
▁ötlete	-9.27287
▁állj	-9.28618
▁Hozzá	-9.28763
▁érzi	-9.2955
beteg	-9.29609
fej	-9.29618
mondta	-9.29628
▁Figyel	-9.297
▁működ	-9.30597
▁mos	-9.30747
▁táncol	-9.30822
▁több	-9.31057
▁Veszély	-9.31144
▁gyors	-9.31177
öltöz	-9.3124
▁foglal	-9.31377
▁Megcsinál	-9.3138
▁Aggód	-9.31381
▁Ellenőriz	-9.31381
▁Piros	-9.31381
▁Rendben	-9.31381
▁Tovább	-9.31381
▁Tökéletes	-9.31381
▁bizonyíték	-9.31381
▁csöndben	-9.31381
▁elfelejtette	-9.31381
▁fehér	-9.31381
▁hülyé	-9.31381
▁ilyet	-9.31381
▁szörnyű	-9.31381
▁tojást	-9.31381
▁vacsora	-9.31381
▁Álmos	-9.31381
▁érkeztem	-9.31381
▁ügyvéd	-9.31381
▁bolond	-9.31382
▁Bolond	-9.31382
▁Elnézést	-9.31382
▁épp	-9.31382
▁Szavaz	-9.31382
▁Vezess	-9.31382
▁balra	-9.31382
▁innen	-9.31382
▁szenved	-9.31382
▁hibá	-9.31383
▁személy	-9.31383
▁cuki	-9.31383
▁Ébre	-9.31383
döbben	-9.31384
▁Szép	-9.31385
▁Raga	-9.31386
▁bámul	-9.31388
▁benneteket	-9.31388
▁próbáld	-9.31389
▁buli	-9.31394
▁Mária	-9.31401
▁lábad	-9.31402
▁lőtt	-9.31411
▁nyár	-9.31413
▁Tele	-9.31421
▁lakik	-9.31422
▁milyen	-9.31432
mutat	-9.31441
▁szoktam	-9.31475
▁zár	-9.31495
▁egyszerű	-9.31535
ordíts	-9.31553
▁tollam	-9.31576
▁bíro	-9.31584
▁horgászni	-9.31592
▁életben	-9.3164
▁nevetett	-9.31691
újt	-9.3183
▁jövök	-9.31878
▁tele	-9.31928
▁működni	-9.31952
▁megyünk	-9.32082
▁Vele	-9.3221
▁könyvem	-9.324
adó	-9.32449
▁gondolom	-9.32477
▁halat	-9.32552
▁feleségem	-9.32628
▁tervem	-9.32827
▁Látom	-9.33648
▁félek	-9.33708
▁akarsz	-9.33748
▁Tetsze	-9.34789
▁terve	-9.35501
ezd	-9.36796
▁játék	-9.37927
▁pénze	-9.38705
▁Siet	-9.38887
▁énekel	-9.39105
elmet	-9.39273
▁Áll	-9.3934
▁adta	-9.39428
▁lány	-9.40577
▁talá	-9.41779
▁Hiányz	-9.42275
öhög	-9.42492
▁dollár	-9.42492
▁házas	-9.42492
▁szabály	-9.42492
▁vitatkoz	-9.42492
▁Dühös	-9.42493
▁Folytat	-9.42493
▁Ismét	-9.42493
▁Kávé	-9.42493
▁Kíváncsi	-9.42493
▁bennünket	-9.42493
▁fedélzet	-9.42493
▁gonosz	-9.42493
▁harminc	-9.42493
▁ingyenes	-9.42493
▁kenyeret	-9.42493
▁levegő	-9.42493
▁lovam	-9.42493
▁magatokat	-9.42493
▁magukat	-9.42493
▁megsérült	-9.42493
▁pofá	-9.42493
▁rövid	-9.42493
▁sötét	-9.42493
▁tenger	-9.42493
▁tökéletes	-9.42493
▁udvarias	-9.42493
▁vendég	-9.42493
▁őszinte	-9.42493
▁Fegyver	-9.42493
▁lusta	-9.42493
▁lehetséges	-9.42493
▁elmenni	-9.42494
▁kéne	-9.42494
▁Őrült	-9.42495
▁fekete	-9.42495
▁levelet	-9.42495
▁Meleg	-9.42497
▁Mesél	-9.42498
merült	-9.42502
▁ismerlek	-9.42506
▁Segíteni	-9.42507
▁tartoz	-9.42509
▁ezzel	-9.42512
▁mész	-9.42512
▁szeretlek	-9.42513
▁elmegy	-9.42515
▁hangzik	-9.42515
▁Megyek	-9.42527
▁édesany	-9.42539
▁következő	-9.42552
▁Nyit	-9.42593
▁szád	-9.42597
▁Látta	-9.42624
▁percet	-9.42627
▁madarak	-9.42662
▁Szerez	-9.42752
▁készíte	-9.42841
▁többet	-9.42857
▁fejed	-9.42858
▁síelni	-9.42863
gess	-9.42864
iskol	-9.42868
▁siet	-9.43021
▁énekelni	-9.43081
▁Újra	-9.43125
▁önöket	-9.43126
▁Kezdj	-9.43283
▁hagyja	-9.43314
▁bele	-9.43404
▁Eljött	-9.4342
▁fejem	-9.43451
▁Gyűlölö	-9.43492
▁akartam	-9.43759
▁járok	-9.43765
▁Állíts	-9.44192
▁kör	-9.44321
▁megpróbál	-9.44544
▁lányok	-9.44692
▁Talál	-9.44978
apcsol	-9.45286
▁megtette	-9.45849
▁Találkozt	-9.47169
▁Hallo	-9.48405
▁Elmehet	-9.5022
▁hango	-9.50387
▁vér	-9.51108
▁szerencsé	-9.51118
▁Elhagy	-9.51735
▁csíp	-9.5179
izst	-9.52734
▁ajtó	-9.53103
▁bar	-9.53277
▁Maga	-9.53563
▁Mehet	-9.54347
▁futott	-9.54348
▁sajnál	-9.54516
▁macskák	-9.54646
▁gond	-9.54835
▁közel	-9.5491
▁vörös	-9.54916
▁próbá	-9.54949
icikli	-9.54992
▁Láss	-9.54992
▁Zavar	-9.54992
▁hibáztat	-9.54992
▁kuncog	-9.54992
▁kötelesség	-9.54992
▁pihen	-9.54992
ápadt	-9.54993
▁Bizonyíték	-9.54993
▁Diétáz	-9.54993
▁Engedelmesked	-9.54993
▁Fordulj	-9.54993
▁Japán	-9.54993
▁Passzol	-9.54993
▁Szíveskedjen	-9.54993
▁Viszlát	-9.54993
▁anyukád	-9.54993
▁becsületes	-9.54993
▁csodálatos	-9.54993
▁forró	-9.54993
▁hatalmas	-9.54993
▁ijesztő	-9.54993
▁köszönöm	-9.54993
▁lassan	-9.54993
▁macska	-9.54993
▁papír	-9.54993
▁remélem	-9.54993
▁régi	-9.54993
▁sikerülni	-9.54993
▁srác	-9.54993
▁Hallgas	-9.54993
▁húst	-9.54993
▁messze	-9.54993
usszal	-9.54993
zonnal	-9.54993
▁Töröl	-9.54993
orzalmas	-9.54993
▁édesapá	-9.54993
▁jég	-9.54993
▁megteszi	-9.54993
fordul	-9.54993
▁Nyugodj	-9.54993
▁vallott	-9.54993
▁félénk	-9.54994
▁Diák	-9.54994
▁Hagylak	-9.54994
▁Gyeng	-9.54995
▁miénk	-9.54995
▁mérges	-9.54995
▁Naiv	-9.54996
▁rádió	-9.54996
▁vizes	-9.54996
▁tiszta	-9.54996
▁Hallasz	-9.54997
▁Jöhet	-9.54999
▁észre	-9.54999
▁zseni	-9.54999
▁Tégy	-9.55
▁Dönt	-9.55001
▁suli	-9.55002
▁Őszint	-9.55002
▁játszani	-9.55004
▁felejtsd	-9.55007
▁rém	-9.55007
▁keres	-9.55008
▁venni	-9.55015
▁cél	-9.55038
látásra	-9.55041
▁jut	-9.55054
▁mell	-9.5507
▁lenni	-9.55091
▁Fizet	-9.55101
▁segíthetek	-9.55122
▁Elaludt	-9.55123
▁Jöjjön	-9.55154
▁igazságos	-9.55172
▁városban	-9.55184
▁Saj	-9.55198
▁tehet	-9.55215
▁látszott	-9.5522
▁matek	-9.55421
▁út	-9.55422
▁Magas	-9.55488
▁biztosan	-9.55522
▁Felad	-9.55555
ondták	-9.55611
▁Elege	-9.55621
▁Értem	-9.55628
vatos	-9.55824
leges	-9.55937
gyedülálló	-9.55985
▁mondod	-9.56077
▁edz	-9.56093
▁esznek	-9.56157
▁Érez	-9.56339
▁Csal	-9.5644
telt	-9.56618
akadt	-9.56628
oszt	-9.56945
▁segítséget	-9.57124
▁Vigy	-9.57246
ozott	-9.57326
▁lábai	-9.57426
▁Szokt	-9.57576
ódj	-9.58088
▁tartotta	-9.58156
▁aranyos	-9.61739
▁Hall	-9.6203
▁Gyer	-9.62603
▁Nő	-9.62957
▁vég	-9.63588
késtem	-9.64468
▁Segített	-9.64476
ismertem	-9.65959
előtt	-9.67299
lyen	-9.67334
▁Mari	-9.67646
akacs	-9.68874
▁Laz	-9.68898
▁Csend	-9.69106
▁Emlékez	-9.69225
▁süt	-9.69229
▁park	-9.69248
▁mozdul	-9.69253
▁mosoly	-9.6926
▁Nyug	-9.69268
▁kíván	-9.69276
▁jelent	-9.69278
▁bringá	-9.69278
▁készpénz	-9.69278
▁meglepetés	-9.69278
▁vásárol	-9.69278
indulatú	-9.69278
iszkrét	-9.69278
▁Becsap	-9.69278
▁Fiatal	-9.69278
▁Hosszú	-9.69278
▁Házas	-9.69278
▁Könnyű	-9.69278
▁Lövése	-9.69278
▁Meghalt	-9.69278
▁Részeg	-9.69278
▁Szomjas	-9.69278
▁Válassz	-9.69278
▁bosszan	-9.69278
▁doboz	-9.69278
▁emeleten	-9.69278
▁fantasztikus	-9.69278
▁helyzet	-9.69278
▁háború	-9.69278
▁kívül	-9.69278
▁labdát	-9.69278
▁próbálkoz	-9.69278
▁tréfá	-9.69278
▁utolsó	-9.69278
▁utánam	-9.69278
▁Íme	-9.69278
▁Öreg	-9.69278
javította	-9.69278
▁Kövesd	-9.69278
▁Mutass	-9.69278
▁Ostob	-9.69278
▁Viccel	-9.69278
▁belőle	-9.69278
▁nyugdíj	-9.69278
▁nélkül	-9.69278
▁Ügyvéd	-9.69278
▁Irigy	-9.69278
▁Sajnálom	-9.69278
▁puská	-9.69278
▁rendes	-9.69278
▁bocsá	-9.69279
▁szavaz	-9.69279
▁Kövér	-9.69279
▁bármi	-9.69279
▁vádol	-9.69279
▁zenét	-9.69279
▁Takar	-9.69279
▁Bölcs	-9.69279
▁Végeztünk	-9.69279
▁zöld	-9.69279
fogyott	-9.6928
▁Hüly	-9.6928
▁Helló	-9.6928
▁házam	-9.6928
▁válaszolj	-9.69281
▁bízz	-9.69281
▁Hely	-9.69282
▁próbálni	-9.69282
▁élvez	-9.69284
▁erről	-9.69284
▁Várakoz	-9.69284
▁Totál	-9.69285
▁madár	-9.69287
▁Nyugodt	-9.69288
▁három	-9.69288
gyújtott	-9.69289
▁nyerjenek	-9.69291
▁korán	-9.69291
▁kérdés	-9.69295
▁közelebb	-9.69297
veszett	-9.69301
▁mozdulatlan	-9.69303
▁elsőként	-9.69305
▁eljön	-9.69306
▁hazugság	-9.69314
ölelte	-9.69317
▁Szerelmes	-9.69317
▁tejet	-9.69323
▁Szeretlek	-9.69329
▁sovány	-9.69341
▁sütit	-9.69342
▁Megvan	-9.69343
▁kudarcot	-9.69344
▁később	-9.69362
▁Tiszt	-9.69369
▁tanít	-9.69376
▁fasz	-9.69377
▁féltékeny	-9.69388
▁magán	-9.69416
▁körül	-9.69423
▁Kezdjük	-9.69451
▁pontos	-9.69484
▁mekkor	-9.69495
▁Csendes	-9.69517
▁Tisztel	-9.69539
nalmas	-9.69549
hatatlan	-9.69554
▁Végezte	-9.69578
▁Veszélyes	-9.69627
▁este	-9.69676
▁Munká	-9.69698
letben	-9.69702
▁hozta	-9.69829
▁kutyája	-9.69864
▁tied	-9.69897
▁kocsija	-9.70278
▁Segítene	-9.70317
▁végze	-9.71399
▁kelt	-9.71496
▁gyerekei	-9.71563
▁rizs	-9.71952
▁tudná	-9.74355
késtél	-9.74823
▁utálj	-9.75401
▁Pihenne	-9.76278
▁Tap	-9.76773
▁veszíts	-9.7702
▁hang	-9.77788
paszt	-9.77825
▁szíve	-9.7959
▁Megérte	-9.80379
fele	-9.80483
kas	-9.8203
foly	-9.82146
nád	-9.83313
kötelez	-9.8366
dös	-9.8389
fáradt	-9.8416
enged	-9.84522
▁síel	-9.85378
éltékeny	-9.85816
▁rész	-9.85894
▁hazug	-9.85903
ellenőriz	-9.8594
▁düh	-9.85944
házasod	-9.85945
▁döntött	-9.85945
▁panaszkod	-9.85945
▁sapká	-9.85945
▁türelme	-9.85945
arhahúst	-9.85945
hajolt	-9.85945
harapta	-9.85945
▁Bocsánato	-9.85945
▁Csüccs	-9.85945
▁Folytass	-9.85945
▁Hétfő	-9.85945
▁Iskolába	-9.85945
▁Magányos	-9.85945
▁Szemüveg	-9.85945
▁Sötét	-9.85945
▁Türelmes	-9.85945
▁Unatkoz	-9.85945
▁Viselkedj	-9.85945
▁dolgod	-9.85945
▁fuldoklik	-9.85945
▁honvágya	-9.85945
▁hosszú	-9.85945
▁izzad	-9.85945
▁kanadai	-9.85945
▁klassz	-9.85945
▁korrekt	-9.85945
▁lassabban	-9.85945
▁létez	-9.85945
▁nyűgözve	-9.85945
▁népszerű	-9.85945
▁problém	-9.85945
▁pánikba	-9.85945
▁rendelt	-9.85945
▁rendőr	-9.85945
▁szakács	-9.85945
▁süteményt	-9.85945
▁tehene	-9.85945
▁táplálkoz	-9.85945
▁veszíteni	-9.85945
▁Álmod	-9.85945
▁Üres	-9.85945
▁ébred	-9.85945
▁ébren	-9.85945
▁üzlet	-9.85945
feledkezt	-9.85945
▁Eressz	-9.85945
▁Hideg	-9.85945
▁imádkozott	-9.85945
▁pillanat	-9.85945
▁vonal	-9.85945
▁éjszaká	-9.85945
függ	-9.85945
▁Barn	-9.85945
▁Hamar	-9.85945
▁Megváltozt	-9.85945
▁egészséges	-9.85945
▁folytat	-9.85945
▁olcsó	-9.85945
▁Imádkozz	-9.85945
▁Mellette	-9.85945
▁zsaru	-9.85945
▁egész	-9.85946
▁tavasz	-9.85946
▁cicá	-9.85946
▁foci	-9.85946
▁tüze	-9.85946
▁Szív	-9.85946
▁születtem	-9.85946
▁kíváncsi	-9.85948
▁Kerül	-9.85948
▁Meglőtte	-9.85948
▁Érzed	-9.85949
▁Körül	-9.85949
▁tanár	-9.85949
rabolt	-9.8595
nném	-9.8595
▁süket	-9.8595
▁külföld	-9.8595
▁Beszélget	-9.85951
▁év	-9.85951
▁csónak	-9.85952
▁nyugton	-9.85952
▁üres	-9.85952
▁tűz	-9.85952
▁Térj	-9.85953
▁Három	-9.85954
▁megfáz	-9.85954
▁vonat	-9.85954
▁Veszíte	-9.85954
▁házi	-9.85955
▁gyümölcsöt	-9.85955
landó	-9.85961
▁Tommal	-9.85965
▁Veszt	-9.85966
▁Akkor	-9.85967
▁Bármi	-9.85967
▁Reménytelen	-9.85969
▁ablako	-9.8597
▁Remek	-9.85977
▁szokott	-9.85979
▁Visszatér	-9.8598
▁kém	-9.85989
▁Anyu	-9.85994
gyógy	-9.85997
▁Elégedett	-9.86
▁büszke	-9.86001
▁hangosabban	-9.86005
▁ilyen	-9.86014
▁Megmentette	-9.86022
▁ölni	-9.86024
▁Hango	-9.86032
arátságos	-9.86035
▁Nála	-9.8604
▁Követ	-9.86067
▁gondolkod	-9.86108
gépe	-9.86115
▁győzött	-9.86136
▁Eset	-9.86139
▁tévében	-9.86142
▁Hús	-9.86257
▁készítette	-9.86272
port	-9.86398
sétált	-9.86421
halál	-9.86454
evés	-9.8646
nnepe	-9.86601
ezni	-9.86637
anyag	-9.867
kezz	-9.8673
iszket	-9.86962
▁ölte	-9.87145
▁világos	-9.8723
▁anyu	-9.87243
futottam	-9.88042
próbáltam	-9.89442
▁szokt	-9.89475
▁természete	-9.91085
▁ötlet	-9.93422
ntelligens	-9.95041
▁indul	-9.95078
▁Megbocsát	-9.95347
▁Megsérült	-9.98119
lépte	-9.9903
▁Bűzl	-9.99966
▁Kedvele	-10.0084
▁sike	-10.0162
érdemelte	-10.0248
▁sérült	-10.0261
▁megtörtén	-10.0304
▁Küzd	-10.036
▁Néz	-10.0382
▁Dolgo	-10.0396
B	-10.0418
▁küzd	-10.0451
▁Megtalálta	-10.051
borzong	-10.0594
▁bizony	-10.0594
▁művésze	-10.0594
▁tulajdono	-10.0594
▁unatkoz	-10.0594
▁Dohány	-10.0594
▁Hiányol	-10.0594
▁mulatság	-10.0594
▁verseny	-10.0594
gyűlöl	-10.0594
magyarázni	-10.0594
orcsolyáz	-10.0594
ország	-10.0594
yilvánvaló	-10.0594
▁Alacsony	-10.0594
▁Bosszú	-10.0594
▁Csapdába	-10.0594
▁Csatlakoz	-10.0594
▁Depressziós	-10.0594
▁Fantasztikus	-10.0594
▁Férfi	-10.0594
▁Harminc	-10.0594
▁Iszol	-10.0594
▁Jövök	-10.0594
▁Kóstol	-10.0594
▁Megsebesült	-10.0594
▁Mérges	-10.0594
▁Népszerű	-10.0594
▁Szégyell	-10.0594
▁Távol	-10.0594
▁Tölts	-10.0594
▁Türelmetlen	-10.0594
▁Zöld	-10.0594
▁aprót	-10.0594
▁blöfföl	-10.0594
▁borzasztó	-10.0594
▁disznó	-10.0594
▁eltévedt	-10.0594
▁emlékszem	-10.0594
▁franciát	-10.0594
▁franciául	-10.0594
▁furcsá	-10.0594
▁fütyül	-10.0594
▁füvet	-10.0594
▁gyenge	-10.0594
▁horkol	-10.0594
▁idiót	-10.0594
▁kertész	-10.0594
▁király	-10.0594
▁különös	-10.0594
▁lassú	-10.0594
▁macskát	-10.0594
▁megkérdez	-10.0594
▁naiv	-10.0594
▁narancs	-10.0594
▁nyafog	-10.0594
▁nyúlj	-10.0594
▁származ	-10.0594
▁sárga	-10.0594
▁tojásom	-10.0594
▁tortát	-10.0594
▁törőd	-10.0594
▁udvariatlan	-10.0594
▁Üdv	-10.0594
▁éjszaka	-10.0594
iratkoz	-10.0595
marh	-10.0595
oncentrál	-10.0595
ébresztett	-10.0595
▁Büdös	-10.0595
▁Sikerül	-10.0595
▁bejutni	-10.0595
▁csapat	-10.0595
▁emléke	-10.0595
▁golfo	-10.0595
▁idejönni	-10.0595
▁japán	-10.0595
▁kortyo	-10.0595
▁oroszlán	-10.0595
▁szomjas	-10.0595
▁telhetőt	-10.0595
harapott	-10.0595
toljára	-10.0595
▁Meglehet	-10.0595
▁Nyugdíj	-10.0595
▁Szédül	-10.0595
▁bennük	-10.0595
▁fekszik	-10.0595
▁kegyetlen	-10.0595
▁viszont	-10.0595
▁Öröm	-10.0595
▁ronda	-10.0595
▁szánalmas	-10.0595
▁jelentkez	-10.0595
▁nyelve	-10.0595
▁éber	-10.0595
▁Fáradj	-10.0595
▁csóko	-10.0595
▁feszült	-10.0595
▁nővére	-10.0595
▁veszélyes	-10.0595
▁dolog	-10.0595
▁könyör	-10.0595
▁bűnös	-10.0595
▁egyenesen	-10.0595
▁Határoz	-10.0595
▁film	-10.0595
▁tessék	-10.0595
szédült	-10.0595
▁Kiraboltak	-10.0595
▁Takarodj	-10.0595
▁Elájult	-10.0595
▁Szívesen	-10.0595
▁Támad	-10.0595
▁Félénk	-10.0595
▁pohara	-10.0595
▁Számít	-10.0595
▁apád	-10.0595
▁Okos	-10.0595
▁Elárult	-10.0595
bérelt	-10.0595
▁érzéke	-10.0595
▁válaszolni	-10.0595
▁Vezet	-10.0595
▁Fuss	-10.0595
▁Ennyi	-10.0595
▁Tanár	-10.0595
▁okozta	-10.0595
▁Jav	-10.0595
zuper	-10.0595
ésőbb	-10.0595
ozol	-10.0595
▁haver	-10.0595
▁megtenni	-10.0595
▁tanítani	-10.0595
▁bűn	-10.0595
▁szemét	-10.0596
▁tennem	-10.0596
▁megmondtam	-10.0596
▁vegyél	-10.0596
▁éhez	-10.0597
▁Sört	-10.0597
▁Menekül	-10.0597
▁megfelel	-10.0597
▁Halat	-10.0597
▁titko	-10.0597
▁virágo	-10.0598
hová	-10.0599
▁valódi	-10.0599
▁Bele	-10.0599
▁törte	-10.06
zórakoztató	-10.06
▁Lepj	-10.0601
▁megije	-10.0601
▁Hagyjad	-10.0602
▁Főz	-10.061
zégyenlős	-10.0613
üvöltö	-10.0624
olvastam	-10.063
vitte	-10.0636
▁Lazíts	-10.065
ezes	-10.0656
▁Megkérdezhete	-10.0658
változott	-10.0673
▁bomb	-10.0726
▁kiálto	-10.0778
cko	-10.086
utóval	-10.1009
▁tegye	-10.1134
ocsival	-10.1168
bil	-10.1282
▁szív	-10.1342
tartott	-10.1508
játékot	-10.1516
ranyosak	-10.1792
indult	-10.1813
▁megváltoz	-10.1916
▁állno	-10.204
ással	-10.2088
lapot	-10.2271
▁Uno	-10.2286
▁megütött	-10.2304
nánk	-10.2564
▁húz	-10.2695
szerezte	-10.2817
aludt	-10.2884
lépés	-10.2901
rrá	-10.2904
használ	-10.2912
D	-10.2913
M	-10.2916
ejtette	-10.2989
▁Megkérdez	-10.3014
▁horgász	-10.3038
izsgál	-10.306
▁perc	-10.3063
▁Elveszte	-10.3067
▁szégyen	-10.307
udarcot	-10.3082
ovány	-10.3083
eleségem	-10.3084
alami	-10.3089
▁Remény	-10.3091
kávé	-10.3091
▁kocká	-10.3092
▁Barát	-10.3093
▁Bizony	-10.3094
▁sikoltoz	-10.3094
▁valamennyi	-10.3094
▁zongorá	-10.3094
▁Haldokl	-10.3094
▁Megijeszt	-10.3094
▁cipőm	-10.3094
▁hallgat	-10.3094
▁valószínű	-10.3094
eledékeny	-10.3094
képű	-10.3094
köszönt	-10.3094
szemüveg	-10.3094
▁Biztonságos	-10.3094
▁Blöfföl	-10.3094
▁Bocsáss	-10.3094
▁Búcsú	-10.3094
▁Dögös	-10.3094
▁Elhallgass	-10.3094
▁Elkészült	-10.3094
▁Feldúlt	-10.3094
▁Fogyassz	-10.3094
▁Forró	-10.3094
▁Gondolkozz	-10.3094
▁Honvágya	-10.3094
▁Izgatott	-10.3094
▁Kacag	-10.3094
▁Kifizette	-10.3094
▁Lap	-10.3094
▁Lusta	-10.3094
▁Meggyőző	-10.3094
▁Orvos	-10.3094
▁Persze	-10.3094
▁Szorgalmas	-10.3094
▁Testvérek	-10.3094
▁Vörös	-10.3094
▁ajándék	-10.3094
▁alacsony	-10.3094
▁alaposan	-10.3094
▁aludj	-10.3094
▁biztonságos	-10.3094
▁böfög	-10.3094
▁csapda	-10.3094
▁csapdá	-10.3094
▁cseleked	-10.3094
▁csirk	-10.3094
▁csúnya	-10.3094
▁dagadt	-10.3094
▁diétázik	-10.3094
▁dolga	-10.3094
▁dögös	-10.3094
▁fivérem	-10.3094
▁fogyaszt	-10.3094
▁gombot	-10.3094
▁gyertyá	-10.3094
▁harcot	-10.3094
▁helyed	-10.3094
▁helytelen	-10.3094
▁hiányol	-10.3094
▁hiányzo	-10.3094
▁igazgató	-10.3094
▁izgalmas	-10.3094
▁karácsony	-10.3094
▁kopasz	-10.3094
▁kígyó	-10.3094
▁küldte	-10.3094
▁különleges	-10.3094
▁macskád	-10.3094
▁nyakkendő	-10.3094
▁reggelt	-10.3094
▁rejtvény	-10.3094
▁segged	-10.3094
▁szerencsejátéko	-10.3094
▁színész	-10.3094
▁sürgős	-10.3094
▁tüsszent	-10.3094
▁vadász	-10.3094
▁vasalni	-10.3094
▁válogatós	-10.3094
▁vélemény	-10.3094
▁Ártatlan	-10.3094
▁Ízlett	-10.3094
▁Örülök	-10.3094
▁érdekli	-10.3094
bizalmam	-10.3095
láírta	-10.3095
▁Bejöhet	-10.3095
▁Dagadt	-10.3095
▁Figyelmeztetn	-10.3095
▁Rendszer	-10.3095
▁Rokonok	-10.3095
▁bicajo	-10.3095
▁csatlakoz	-10.3095
▁hallgass	-10.3095
▁mókás	-10.3095
▁teljesített	-10.3095
▁értékesít	-10.3095
asszony	-10.3095
ngolul	-10.3095
▁Tizenn	-10.3095
▁Történ	-10.3095
▁félelmetes	-10.3095
▁méltó	-10.3095
▁tieid	-10.3095
▁táska	-10.3095
▁Érdekel	-10.3095
▁Hazamehet	-10.3095
▁Mondtam	-10.3095
▁elmennem	-10.3095
▁homlok	-10.3095
▁sokáig	-10.3095
▁fukar	-10.3095
▁kedvem	-10.3095
▁lényeg	-10.3095
▁móka	-10.3095
▁Szegény	-10.3095
▁kedved	-10.3095
▁Mellé	-10.3095
▁bájos	-10.3095
▁elájult	-10.3095
▁Tizenh	-10.3095
▁cigi	-10.3095
▁idegesítő	-10.3095
▁péntek	-10.3095
▁rosszabbat	-10.3095
▁sajnálatos	-10.3095
▁zavarodva	-10.3095
börtön	-10.3095
▁Szerettelek	-10.3095
▁dalt	-10.3095
száradt	-10.3095
▁Tüze	-10.3095
▁gyengé	-10.3095
húgom	-10.3095
▁álmos	-10.3095
▁Autók	-10.3095
▁javíts	-10.3095
▁Híres	-10.3095
▁bölcs	-10.3095
▁Hallgat	-10.3095
ajréz	-10.3095
▁bírtam	-10.3095
▁Hibá	-10.3095
▁értékel	-10.3095
▁Kézbe	-10.3095
▁gyógyul	-10.3095
▁Fájdalma	-10.3095
▁hölgy	-10.3095
▁Játsz	-10.3095
▁motor	-10.3095
takaríto	-10.3095
▁asztal	-10.3095
▁vennem	-10.3095
▁Megcsináltuk	-10.3095
▁Megtehet	-10.3095
▁Maguk	-10.3095
▁Rúg	-10.3095
▁választáso	-10.3095
▁Rége	-10.3095
▁álmom	-10.3095
▁hallottunk	-10.3095
▁történetet	-10.3095
▁Megölte	-10.3095
dobta	-10.3095
▁ugat	-10.3095
hatnék	-10.3095
▁Tőle	-10.3095
▁Egyetértettem	-10.3096
egendő	-10.3096
▁igény	-10.3096
ordított	-10.3096
▁Tűz	-10.3096
▁csip	-10.3096
ktív	-10.3096
▁Külföld	-10.3096
képp	-10.3096
▁buta	-10.3097
▁szorul	-10.3097
▁kockázato	-10.3097
jegyez	-10.3098
▁sporto	-10.3098
▁kettő	-10.3098
jönnöm	-10.3098
▁Igazságo	-10.3098
vonult	-10.3099
▁lássa	-10.3099
▁csukl	-10.3099
▁orro	-10.31
▁Megtesze	-10.3102
apzsi	-10.3103
▁láza	-10.3103
▁havaz	-10.3106
▁Havaz	-10.3106
bízhatunk	-10.3108
▁Béké	-10.3109
ldöz	-10.311
próbáljam	-10.3112
▁Alszo	-10.3113
▁Levele	-10.3115
árosban	-10.3122
▁Máriá	-10.3126
vetséges	-10.3216
próbálom	-10.3222
földre	-10.3232
▁értelme	-10.3663
abálást	-10.3794
űzlik	-10.3917
▁Sietne	-10.4131
▁Aludno	-10.4325
bocsátott	-10.4641
ugrott	-10.4876
▁Dolgozno	-10.5128
▁Távozno	-10.514
étségeim	-10.523
erveim	-10.5402
dolgoztam	-10.5658
llapod	-10.5805
▁vacsorá	-10.6129
▁világ	-10.6153
jövök	-10.6243
K	-10.6251
S	-10.6251
▁madara	-10.6371
▁következ	-10.6408
angosabban	-10.6415
üszke	-10.6416
élegezz	-10.6416
yufát	-10.6424
▁Böjtöl	-10.6428
▁Megcsókol	-10.6428
▁elmosolyod	-10.6428
▁tojássárg	-10.6428
rejtőz	-10.6428
őnökösköd	-10.6428
▁Felkészült	-10.6428
▁Haldokol	-10.6428
▁Horkol	-10.6428
▁dohányoz	-10.6428
▁fürd	-10.6428
▁lánytestvére	-10.6428
▁pletykál	-10.6428
▁teknősök	-10.6428
▁tigrisek	-10.6428
▁tönkretett	-10.6428
▁Átölelt	-10.6428
amisítvány	-10.6428
arázslat	-10.6428
aviárt	-10.6428
eggyilkolták	-10.6428
fejeződött	-10.6428
fulladta	-10.6428
ihamarabb	-10.6428
itorlázni	-10.6428
képzelt	-10.6428
magyarázza	-10.6428
ndorító	-10.6428
okoládét	-10.6428
oleráns	-10.6428
ordítani	-10.6428
ozitív	-10.6428
pusztult	-10.6428
rkölcstelen	-10.6428
rrogáns	-10.6428
személygépkocsij	-10.6428
álnivaló	-10.6428
étnyelvű	-10.6428
étségbeesett	-10.6428
ülönböz	-10.6428
▁Abszolút	-10.6428
▁Amerikai	-10.6428
▁Befejezte	-10.6428
▁Beperelte	-10.6428
▁Csókolj	-10.6428
▁Csókolóz	-10.6428
▁Csúnya	-10.6428
▁Ebédeljünk	-10.6428
▁Elkapták	-10.6428
▁Elkezdtem	-10.6428
▁Elképesztő	-10.6428
▁Ellenségek	-10.6428
▁Fociz	-10.6428
▁Franciá	-10.6428
▁Hűséges	-10.6428
▁Idevalósiak	-10.6428
▁Ijesztő	-10.6428
▁Ikrek	-10.6428
▁Izzadt	-10.6428
▁Jössz	-10.6428
▁Klassz	-10.6428
▁Kopasz	-10.6428
▁Kölcsönkérhete	-10.6428
▁Közvetlen	-10.6428
▁Lassíts	-10.6428
▁Lefeküdt	-10.6428
▁Magabiztos	-10.6428
▁Meditál	-10.6428
▁Megbántottá	-10.6428
▁Megkaphato	-10.6428
▁Megérdeml	-10.6428
▁Mellőz	-10.6428
▁Mögötte	-10.6428
▁Művész	-10.6428
▁Normális	-10.6428
▁Norvég	-10.6428
▁Parancso	-10.6428
▁Rajzol	-10.6428
▁Rövid	-10.6428
▁Szigorú	-10.6428
▁Számolj	-10.6428
▁Színész	-10.6428
▁Tanács	-10.6428
▁Teniszez	-10.6428
▁Terhes	-10.6428
▁Udvarias	-10.6428
▁Vadász	-10.6428
▁Valódi	-10.6428
▁Várandós	-10.6428
▁Vásárol	-10.6428
▁Zongorá	-10.6428
▁abszurd	-10.6428
▁amerikai	-10.6428
▁anyukámat	-10.6428
▁balesete	-10.6428
▁beszélgetést	-10.6428
▁bonyolult	-10.6428
▁bosszú	-10.6428
▁bátyám	-10.6428
▁ceruz	-10.6428
▁csávó	-10.6428
▁derekam	-10.6428
▁dolgom	-10.6428
▁dumálj	-10.6428
▁egereket	-10.6428
▁elhagyni	-10.6428
▁elképesztő	-10.6428
▁elképzelés	-10.6428
▁farkas	-10.6428
▁feldúlt	-10.6428
▁fillér	-10.6428
▁fulladt	-10.6428
▁fánkot	-10.6428
▁gyönyörű	-10.6428
▁gyűjtö	-10.6428
▁gyűrű	-10.6428
▁hallgasd	-10.6428
▁idefáradni	-10.6428
▁influenzá	-10.6428
▁irigyel	-10.6428
▁kalapodat	-10.6428
▁kalapom	-10.6428
▁kevesebb	-10.6428
▁keveset	-10.6428
▁kinyíl	-10.6428
▁kreatív	-10.6428
▁krumplit	-10.6428
▁képességei	-10.6428
▁kínos	-10.6428
▁követel	-10.6428
▁labda	-10.6428
▁lefeküd	-10.6428
▁macskája	-10.6428
▁magabiztos	-10.6428
▁megszólal	-10.6428
▁műsor	-10.6428
▁parancs	-10.6428
▁parók	-10.6428
▁picsádra	-10.6428
▁pillantás	-10.6428
▁polgármester	-10.6428
▁pánikol	-10.6428
▁rajongó	-10.6428
▁rejtély	-10.6428
▁slicced	-10.6428
▁szigorú	-10.6428
▁szolgálatban	-10.6428
▁széfet	-10.6428
▁született	-10.6428
▁szürke	-10.6428
▁tapsol	-10.6428
▁tiltakozott	-10.6428
▁tisztességes	-10.6428
▁verdád	-10.6428
▁zümmög	-10.6428
▁Üdvözöl	-10.6428
▁álmodik	-10.6428
▁éljenzett	-10.6428
▁építette	-10.6428
▁óriási	-10.6428
▁öngyilkosság	-10.6428
▁üveget	-10.6428
allásos	-10.6428
unkanélküli	-10.6428
▁Bűnö	-10.6428
▁Gyakorolj	-10.6428
▁Iparkodn	-10.6428
▁Játssz	-10.6428
▁Kussolj	-10.6428
▁Mosolyg	-10.6428
▁becsapt	-10.6428
▁borotválkoz	-10.6428
▁csillag	-10.6428
▁ellenkeze	-10.6428
▁fickó	-10.6428
▁időtöltés	-10.6428
▁nadrág	-10.6428
▁pandák	-10.6428
▁társaság	-10.6428
▁törölköző	-10.6428
▁zenekar	-10.6428
medvék	-10.6428
rrébb	-10.6428
érkeztünk	-10.6428
▁Rendelt	-10.6428
▁beszélgetni	-10.6428
▁fedezék	-10.6428
▁hídon	-10.6428
▁küldött	-10.6428
▁lövés	-10.6428
▁mézet	-10.6428
▁rózsá	-10.6428
▁tolvaj	-10.6428
▁Éjjel	-10.6428
arapós	-10.6428
pukád	-10.6428
▁Csodálatos	-10.6428
▁Füst	-10.6428
▁Gondoskod	-10.6428
▁Kísér	-10.6428
▁Szolgál	-10.6428
▁haldokol	-10.6428
▁követni	-10.6428
N	-11.1249
J	-11.1249
V	-11.1253
O	-12.126
U	-12.1261
É	-12.1262
P	-12.1263
Í	-12.1892
Z	-12.1893
Ü	-12.1894
Ú	-12.1895
Ö	-12.1896
Á	-12.1897
G	-12.1898
Ő	-12.1899
R	-12.19
C	-12.1901
L	-12.1902
I	-12.1903
F	-12.1904
A	-12.1905
H	-12.1906
E	-12.1907
h	-12.1908
T	-12.1909
